<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN"
        "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">

<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="it" lang="it">
<head>
	<meta http-equiv="content-type" content="text/html; charset=UTF-8" />
	<title>
	 The Project Gutenberg eBook of Racconti fantastici, by I. U. Tarchetti.
	</title>
	<style type="text/css">
p {
    margin-top: .75em;
    margin-bottom: 0;
    text-align: justify
}

p.break {margin-top: 2em;}

h1 {text-align: center;
    font-weight: lighter;
    clear: both;
}

h2,h3,h4,h5,h6 {
         text-align: center; /* all headings centered */
         clear: both;
         }

h2.trnote {
    text-align: center; /* all headings centered */
    clear: both;
    font-weight: bold;
    margin-top: 2em;
    margin-bottom: 2em;
}

hr { width: 33%;
     margin-top: 2em;
     margin-bottom: 2em;
     margin-left: auto;
     margin-right: auto;
     clear: both;
}

table {margin-left: auto; margin-right: auto;}

body {
    margin-left: 10%;
    margin-right: 10%;
}

.pagenum  { /* uncomment the next line for invisible page numbers */
            /*  visibility: hidden;  */
            position: absolute;
            left: 95%;
            font-size: smaller;
            text-align: right;
            color: #999999;
            background-color: #ffffff;
} /* page numbers */

.blockquot {margin-left: 5%; margin-right: 10%;}

.TOC {
    position: relative;
    margin-left: 10%; margin-right: 10%;
    list-style-type: none;
}

span.tocright {
    position: absolute;
    right: 0;
}

.center   {text-align: center;}

.smcap    {font-variant: small-caps;}

.tnote {
    border: dashed 1px; margin-left: 10%; margin-right: 10%;
    padding-bottom: .5em; padding-top: .5em;
    padding-left: 1em; padding-right: 1em;
    font-size: 90%;
}

ins.correction {
    text-decoration: none; /* replace default underline.. */
    border-bottom: thin dotted gray; /* ..with delicate gray line */
}

/* Images */
.figcenter   {margin-left: auto; margin-right: auto; text-align: center;
             margin-top: 2em; margin-bottom: 4em;}

    </style>
  </head>
<body>

<h1>RACCONTI FANTASTICI</h1>
<h3>DI</h3>
<h2>I. U. TARCHETTI</h2>

<hr />

<h3>I FATALI<br />
LEGGENDE DEL CASTELLO NERO<br />
LA LETTERA U&mdash;UN OSSO DI MORTO<br />
LO SPIRITO IN UN LAMPONE</h3>

<hr style="width: 15%" />

<h2 style="font-weight: lighter">PENSIERI</h2>

<h3>L'Amore&mdash;La Donna&mdash;Felicit&agrave; e Dolore&mdash;La Vita<br />
La Fede&mdash;Pensieri diversi.</h3>

<hr />
<hr style="visibility: hidden" />

<p class="center"><big>MILANO</big><br />
E. TREVES &amp; C. EDITORI<br />
1869</p>
<p><span class="pagenum"><a name="Page_5" id="Page_5">[5]</a></span></p>

<hr style="width: 65%" />


<h2><a name="I_FATALI" id="I_FATALI"></a>I FATALI</h2>

<div class="figcenter" style="width: 120px;">
<img src="images/deco1.jpg" width="120" height="49" alt="" title="" />
</div>

<p>Esistono realmente esseri destinati ad esercitare
un'influenza sinistra sugli uomini e
sulle cose che li circondano? &Egrave; una verit&agrave;
di cui siamo testimonii ogni giorno, ma che
alla nostra ragione freddamente positiva, avvezza
a non accettare che i fatti i quali cadono
sotto il dominio dei nostri sensi, ripugna
sempre di ammettere.</p>

<p>Se noi esaminiamo attentamente tutte le
opere nostre, anche le pi&ugrave; comuni e le pi&ugrave;
inconcludenti, vedremo nondimeno non esservene
una da cui questa credenza ci abbia
distolti, o a compiere la quale non ci
abbia in qualche maniera eccitati. Questa
superstizione entra in tutti i fatti della nostra
<span class="pagenum"><a name="Page_6" id="Page_6">[6]</a></span>vita.</p>

<p>Molti credono schermirsene asserendo per
l'appunto non esser ella che una superstizione,
e non s'avvedono che fanno cos&igrave; una
semplice questione di parole. Ci&ograve; non toglierebbe
valore a questa credenza, poich&egrave;
anche la superstizione &egrave; una fede.</p>

<p>Noi non possiamo non riconoscere che,
tanto nel mondo spirituale quanto nel mondo
fisico, ogni cosa che avviene, avvenga e si
modifichi per certe leggi d'influenze di cui
non abbiamo ancora potuto indovinare intieramente
il segreto. Osserviamo gli effetti, e
restiamo attoniti e inscienti dinanzi alle cause.
Vediamo influenze di cose su cose, di intelligenze
su intelligenze, e di queste su quelle
ad un tempo; vediamo tutte queste influenze
incrociarsi, scambiarsi, agire l'una sull'altra,
riunire in un solo centro di azione questi
due mondi disparatissimi, il mondo dello
spirito e il mondo della materia.</p>

<p>Fin dove la penetrazione umana &egrave; arrivata
noi abbiamo portato la nostra fede; il
segreto dei fenomeni fisici &egrave; in parte violato;
la scienza ha analizzato la natura; i
suoi sistemi, le sue leggi, le sue influenze ci
sono quasi tutte note: ma essa si &egrave; arrestata
dinanzi ai fenomeni psicologici, e dinanzi
<span class="pagenum"><a name="Page_7" id="Page_7">[7]</a></span>ai rapporti che congiungono questi a
quelli. Essa non ha potuto avanzarsi di
pi&ugrave;, e ha trattenuto le nostre credenze sulla
soglia di questo regno inesplorato. Poich&egrave;
nell'ordine dei fatti noi possiamo ammettere
delle tesi generali, delle verit&agrave; complesse;
non nell'ordine delle idee.</p>

<p>Dove i fatti sono incerti, le idee sono confuse.
Avvengono fatti che non presentano un
carattere deciso, sensibile, ben definito, e
che la nostra ragione calcolatrice non sa se
negare od ammettere. Vi sono perci&ograve; idee
incomplete, oscure, fluttuanti, che non possono
presentarsi mai sotto un aspetto chiaro,
e che non sappiamo se accettare o respingere.
Questa incertezza di fatti, questa incompletazione
di idee, questo stato di mezzo
tra una fede ferma e una fede titubante,
costituiscono forse ci&ograve; che noi chiamiamo
superstizione&mdash;il punto di partenza di tutte
le grandi verit&agrave;. Perch&egrave; la superstizione &egrave;
l'embrione, &egrave; il primo concetto di tutte le
grandi credenze.</p>

<p>Qualora io vedo una superstizione impadronirsi
dell'anima delle masse, io dico che
in fondo ad essa vi &egrave; una verit&agrave;, poich&egrave; noi
non abbiamo idee senza fatti, e questa superstizione
non pu&ograve; essere partita che da un
fatto. Se esso non si &egrave; ancora rinnovato e<span class="pagenum"><a name="Page_8" id="Page_8">[8]</a></span>
generalizzato per confermarla, egli &egrave; che la
via dell'umanit&agrave; &egrave; lunga&mdash;pi&ugrave; lunga
quelle delle cose&mdash;e nessuno pu&ograve; determinare
il tempo e le circostanze in cui potr&agrave;
ripetersi. Gli uomini hanno adottato un
sistema facile e logico in fatto di convenzioni;
ammettono ci&ograve; che vedono, negano
ci&ograve; che non vedono; ma questo sistema non
ha impedito finora che essi abbiano dovuto
ammettere pi&ugrave; tardi non poche verit&agrave; che
avevano prima negate. La scienza e il progresso
ne fanno fede. Del resto, comunque
sia, per ci&ograve; che &egrave; fede nelle influenze buone
e sinistre che uomini e cose possono esercitare
sopra di noi, non v'&egrave; uomo che non
ne abbia una pi&ugrave; o meno salda, pi&ugrave; o meno
illuminata, pi&ugrave; o meno confermata dall'esperienza
della vita. Tutto al pi&ugrave; si tratterebbe
di riconoscere se essa abbia o no ragione di
essere, e fino a qual punto debba venire accettata,
non di negarla&mdash;poich&egrave; l'esistenza
di questa fede &egrave; indiscutibile.</p>

<p>Io ne trovo dovunque delle prove. Per me
l'antipatia non &egrave; che una tacita coscienza
dell'influenza fatale che una persona pu&ograve;
esercitare sopra di noi. Nelle masse ignoranti
questa coscienza ha creato la <i>jettatura</i>,
nelle masse colte la prevenzione, le diffidenza,
il sospetto.<span class="pagenum"><a name="Page_9" id="Page_9">[9]</a></span></p>

<p>Non v'&egrave; cosa pi&ugrave; comune che udire esclamare:
&laquo;quell'uomo non mi piace&mdash;non
vorrei incontrarmi per via con quella persona&mdash;mi
fa paura&mdash;d'innanzi a lui io
non sono pi&ugrave; nulla&mdash;ogni qualvolta mi
sono imbattuto in quell'uomo mi &egrave; accaduta
una sventura.&raquo; N&egrave; questa fede che si presenta
sotto tanti aspetti, che quasi non avvertiamo,
che &egrave; pressoch&egrave; innata con noi
come tutti gli istinti di difesa che ci ha dato
la natura, &egrave; sentita esclusivamente da pochi
uomini&mdash;essa &egrave;, in maggiori o minori proporzioni,
un retaggio naturale di tutti.</p>

<p>Questa superstizione accompagna l'umanit&agrave;
fino dalla sua infanzia, &egrave; diffusa da tutti
i popoli. Gli uomini di genio, quelli che
hanno molto sofferto, vi hanno posto maggior
fede degli altri. Il numero di coloro che credettero
essere perseguitati da un essere fatale
&egrave; infinito: lo &egrave; del paro il numero di quelli
che credettero essere fatali essi stessi, Hoffman,
buono ed affettuoso, fu torturato tutta
la vita da questo pensiero.</p>

<p>Non giova dilungarsi su ci&ograve;, perch&egrave; la
storia &egrave; piena di questi esempi, e ciascuno
di noi pu&ograve; trovare nella sua vita intima le
prove di questa credenza quasi istintiva.</p>

<p>Io non voglio dimostrarne n&egrave; l'assurdo<span class="pagenum"><a name="Page_10" id="Page_10">[10]</a></span>
n&egrave; la verit&agrave;. Credo che nessuno lo possa
fare con argomenti autorevoli. Mi limito a
raccontare fatti che hanno rapporto con questa
superstizione.</p>

<hr style="width: 45%;" />

<p>Nel carnevale del 1866 io mi trovava a
Milano. Era la sera del gioved&igrave; grasso, e il
corso delle maschere era animatissimo. Devo
per&ograve; fare una distinzione&mdash;animatissimo
di spettatori, non di maschere. Ch&egrave; se la
taccia di fama usurpata, cos&igrave; frequente, e
spesso cos&igrave; giusta in arte, potesse applicarsi
anche alle feste popolari, il carnevale
di Milano ne avrebbe indubbiamente la sua
parte. Queste feste non sono pi&ugrave; che una
mistificazione, ed hanno ragione di esserlo,
giacch&egrave; le migliaja di forastieri che vengono
annualmente ad assistervi non sono per&ograve;
meno convinti di divertirsi. Tutto stava nell'istillar
loro la <a name="tn10" id="tn10"></a><ins class="correction" title="Nota del Trascrittore: nell'originale 'persuazione'">persuasione</ins> che il carnevale
di Milano fosse la cosa pi&ugrave; comica, pi&ugrave; spiritosa,
pi&ugrave; divertente di questo mondo. Una
volta infuso questo convincimento, non erano
pi&ugrave; necessari i fatti per confermarlo&mdash;lo
scopo di divertire era ottenuto.<span class="pagenum"><a name="Page_11" id="Page_11">[11]</a></span></p>

<p>Comunque fosse, il Carnevale del 1866
non era meno animato degli altri, e nelle
prime ore della sera del gioved&igrave; grasso, la
popolazione si era versata sulle strade a torrenti.
La folla aveva talmente stipate le vie
che in alcuni punti era impossibile muoversi
e presso la crociera della via di S. Paolo,
ove mi trovava io, si era letteralmente pigiati.</p>

<p>Gli onesti milanesi si frammischiavano
fraternamente ai forestieri, e si inebbriavano
del piacere di guardarsi l'un l'altro nel bianco
degli occhi&mdash;ci&ograve; che costituisce l'unico, ma
ineffabile divertimento di questo celebre Carnevale.</p>

<p>Non so da quanto tempo io mi trovassi
col&agrave;, in piedi, in mezzo a quella gran ressa,
in una posizione incomodissima, allorch&egrave;
voltandomi per vedere se v'era mezzo di
uscirne, osservai intorno a me uno spettacolo
assai curioso.</p>

<p>La folla non si era diradata, ma si era
ristretta in modo da lasciare in mezzo a s&egrave;
uno spazio circolare abbastanza vasto. Nel
centro di questo circolo miracoloso v'era un
giovinetto che non mostrava aver pi&ugrave; di diciotto
anni, ma cui, a guardarlo bene, se ne
sarebbero dati venticinque, tanto il suo volto
appariva patito, e tante erano le traccie che<span class="pagenum"><a name="Page_12" id="Page_12">[12]</a></span>
v'erano impresse d'una esistenza travagliata
e pi&ugrave; lunga. Era biondo e bellissimo, eccessivamente
magro, ma non tanto che la bellezza
dei lineamenti ne fosse alterata; aveva
gli occhi grandi ed azzurri, il labbro inferiore
un po' sporgente, ma con espressione
di tristezza  pi&ugrave; che di rancore; tutta la sua
persona aveva qualche cosa di femminile, di
delicato, di ineffabilmente grazioso, qualche
cosa di ci&ograve; che i francesi dicono <i>souple</i>, e
che io non saprei esprimere meglio con altra
parola della nostra lingua. La purezza e l'armonia
delle sue linee erano meravigliose; egli
vestiva con estrema eleganza; e guardava qu&agrave;
e l&agrave;, un poco alla folla e un poco alle maschere,
con aria malinconica e divagata come
se si trovasse in quel luogo a suo dispetto,
e fosse pi&ugrave; occupato di s&egrave; che dello spettacolo
poco allettante che aveva d'innanzi allo
sguardo.</p>

<p>Ma ci&ograve; che mi era parso rimarchevole era
che egli sembrava non essersi avveduto di
quel circolo che s'era formato d'intorno a
lui, n&egrave; alcuni di quelli stessi che lo avevano
formato mostravano di averci posto
mente. Non era nulla in ci&ograve; di veramente
straordinario; pure l'esistenza di uno spazio
cos&igrave; vasto in mezzo ad una folla cos&igrave; fitta,<span class="pagenum"><a name="Page_13" id="Page_13">[13]</a></span>
in mezzo ad una moltitudine che si moveva,
fremeva, ondeggiava come un corpo solo,
senza riempire mai il vuoto che s'era formato
in quel punto, mi pareva cosa meritevole
di attenzione. Si sarebbe detto che da
quel giovine emanasse un fluido ripulsivo,
una virt&ugrave; misteriosa atta ad allontanare da
lui tutto ci&ograve; che lo circondava.</p>

<p>In quell'istante che io lo stava guardando,
<a name="tn13" id="tn13"></a><ins class="correction" title="Nota del Trascrittore: nell'originale 'esssndogli'">essendogli</ins> stati gettati alcuni confetti,
di cui parecchi si fermarono tra le pieghe
del suo mantello che teneva avviluppato sul
braccio, un fanciulletto si spicc&ograve; dal circolo
e gli venne d'appresso quasi per domandarglieli,
giacch&egrave; egli n&egrave; li aveva presi, n&egrave;
aveva scosso il mantello per farli cadere.</p>

<p>Il giovine lo guard&ograve; con affetto, raccolse
le confetture, gliele diede; e prima che si
allontanasse gli pass&ograve; una mano tra i capelli
con una specie di tenerezza piena di soavit&agrave;
e di malinconia.</p>

<p>Egli aveva posto tanto affetto in quell'atto
che, ove anche la natura non lo avesse dotato
di un volto cos&igrave; dolce e cos&igrave; simpatico,
lo si sarebbe subito giudicato buono e cortese.</p>

<p>&Egrave; un fatto che il volto &egrave; lo specchio dell'anima:
non si pu&ograve; indovinare se la natura
abbia dato ella stessa un'espressione buona<span class="pagenum"><a name="Page_14" id="Page_14">[14]</a></span>
ai buoni, e cattiva ai cattivi; o se la bont&agrave;
e la malvagit&agrave; umana possano talmente
agire sulle nostre fattezze da modificarle e
da imprimervi il loro suggello; ma egli &egrave;
ben certo che il cuore trasparisce dal viso,
anche da quelli la cui bellezza vorrebbe nascondere
un animo turpe, o la cui laidezza
uno onesto.</p>

<p>Io non mi sarei stancato mai di guardarlo.
Non so se le affezioni degli altri uomini
sieno governate da questa legge di simpatie
e di antipatie improvvise, energiche, inesorabili
cui vanno soggette le mie,&mdash;per me
l'innamorarmi di un uomo o di una donna,
il concepire un'inclinazione od un'avversione
irresistibile per una creatura qualunque
non fu mai opera che di pochi minuti&mdash;ma
mi ricordo che l'avrei abbracciato l&igrave;
sulla via, tanto l'<a name="tn14" id="tn14"></a><ins class="correction" title="Nota del Trascrittore: nell'originale 'espessione'">espressione</ins> del suo volto
era affettuosa, tanto quel linguaggio andava
dritto al cuore, senza dar campo alla ragione
di discuterci sopra.</p>

<p>Non mi mossi di l&agrave; finch&egrave; non se ne mosse
egli pure. La festa incominciava a languire,
la folla incominciava a diradarsi, e il crepuscolo
ad avvolgere tutta quella scena in
un penombra grigia e pesante. Eravamo a
due passi da un caff&egrave;, ed egli vi entr&ograve; con<span class="pagenum"><a name="Page_15" id="Page_15">[15]</a></span>
aria d'uomo che non sa come passare il suo
tempo, che sente il peso delle sue braccia,
delle sue gambe, di tutta la sua persona, e
che vorrebbe sbarazzarsene e buttarlo l&agrave; sopra
un divano come un fardello noioso ed
inutile. Io era nello stesso caso, non aveva
che fare, e gli tenni dietro.</p>

<p>Ci sedemmo di faccia, io a guardarlo, egli
a leggere. Se non che egli pareva s&igrave; poco
occupato della sua lettura, che se anche
avesse afferrato il giornale pel rovescio credo
che non se ne sarebbe avveduto. I suoi occhi
erano fissi sulle colonne di quel diario,
ma sembravano guardare di dentro piuttostoch&egrave;
di fuori, parevano aver concentrata
tutta la loro virt&ugrave; visiva in s&egrave; medesimi, e
non occuparsi che di ci&ograve; che avveniva nell'animo
del giovine.</p>

<p>Io non aveva per&ograve; avuto che il tempo di
fare questa riflessione, allorch&egrave; dietro la vetrina
della finestra scorsi un nuovo affollarsi
di gente e sentii come delle grida femminili;
stavo per alzarmi allorch&egrave; si aperse la
porta del caff&egrave;, e ne fu recato dentro un
fanciullo svenuto, il quale era stato travolto
dalle ruote di una vettura, e ne aveva avuto
un braccio spezzato. Rimasi dolorosamente
colpito dal riconoscere in quel fanciullo<span class="pagenum"><a name="Page_16" id="Page_16">[16]</a></span>
quello stesso che l'incognito aveva accarezzato
in mezzo a quel circolo, e a cui aveva
regalato i confetti caduti sul suo mantello.</p>

<p>Per un moto istintivo diressi lo sguardo
dalla sua parte, e lo scorsi nell'istante che
usciva frettolosamente dalla sala. Il suo volto
riflesso in quel momento da uno specchio
che era di fronte a me, mi parve pallidissimo.</p>

<p>Io abbandonai poco dopo quel caff&egrave; in
preda a tristi pensieri.</p>

<p>In quella sera stessa doveva aver luogo
alla Scala una rappresentazione straordinaria.</p>

<p>L'opera annunciata era la <i>Sonnambula</i>, e
il pubblico vi era accorso numeroso ad ascoltare
quella musica divina, cos&igrave; piena, cos&igrave;
complessa nella sua semplicit&agrave;, cos&igrave; affettuosa.
Si era rappresentata poco prima l'<i>Africana</i>&mdash;da
Mayerbeer a Bellini la differenza
almeno, se non la distanza, era ben grande.
Il teatro era illuminato a giorno, la platea
era stipata di uditori; e non v'erano altri
palchi vuoti da cinque o sei all'infuori, posti
tutti nello stesso punto; e in uno dei quali
riconobbi con mia grande sorpresa il giovine
che aveva veduto poco prima assistendo al
corso delle maschere.<span class="pagenum"><a name="Page_17" id="Page_17">[17]</a></span></p>

<p>Egli era solo e non mi sembrava pi&ugrave; n&egrave;
s&igrave; triste, n&egrave; s&igrave; pensieroso. Vestiva un abito
nero molto elegante, ma nulla dimostrava che
fosse avvezzo a prendere gran cura della sua
persona. Non so se fosse inganno mio, o allucinazione,
e che altro, ma egli mi pareva
straordinariamente bello, assai pi&ugrave; di quanto
mi fosse sembrato poche ore prima.</p>

<p>Vi era sul suo volto qualche cosa di luminoso,
qualche cosa di quella trasparenza
profonda, bench&egrave; torbida, bench&egrave; appannata,
che ha l'alabastro. Egli aveva difatto la stessa
pallidezza: a non guardarne gli occhi, a non
esaminare la mobilit&agrave; prodigiosa dei lineamenti,
lo si sarebbe detto morto o impietrito.
I suoi capelli conservavano ancora quella
finezza, quella arrendevolezza, quella lucidit&agrave;,
quell'arricciamento semplice e naturale che
hanno i fanciulli; erano di un biondo meraviglioso,
e lucevano come fili d'oro al riflesso
delle fiamme dei candelabri. Teneva appoggiato
il gomito al parapetto, e la guancia
sulla mano: la sua testa cos&igrave; inclinata pareva
ancora pi&ugrave; bella. Egli aveva quella specie di
bellezza che hanno le donne, e che ritrae
dalla luce un prestigio misterioso e affascinante.
A contemplare dalla platea&mdash;d'onde
non si vedeva il resto della persona&mdash;quella<span class="pagenum"><a name="Page_18" id="Page_18">[18]</a></span>
sua testa cos&igrave; diafana e cos&igrave; bianca, la si
sarebbe creduta appartenere ad un fanciullo,
ad una creatura fragile e delicata, forse ad
un essere sopranaturale.</p>

<p>Io solo aveva rimarcato cosa che mi pareva
avere una strana relazione con ci&ograve; che aveva
osservato prima al corso delle maschere, voglio
dire quel trovarsi egli cos&igrave; isolato in un
palco intorno al quale ve n'erano cinque o
sei altri vuoti, mentre non era possibile vederne
da tutte le altre parti del teatro un solo
che non fosse occupato&mdash;bisognava aver
osservato prima l'accidente del circolo, per
trovar causa di meraviglia in questo fatto,&mdash;ma
gli spettatori erano stati unanimi nell'avvertire
la sua bellezza e nell'ammirarla,
n&egrave; tardai ad accorgermi che le signore sopratutto
ne erano state colpite, e gareggiavano
nel dirigere i loro cannocchiali verso il suo
palco.</p>

<p>Tra quelle di esse che erano riuscite ad
attirarsi pi&ugrave; facilmente la sua attenzione, vi
era una fanciulla che era pure assai bella,
ed occupava un palco non molto lontano da
quello del giovine. Come avviene a tutte le
ragazze veramente ingenue, non di quella
ingenuit&agrave; convenzionale che esse devono
ostentare spesso come una parte di commedia,<span class="pagenum"><a name="Page_19" id="Page_19">[19]</a></span>
fino a che il marito non le autorizza a
rappresentare una parte diversa, ma di
quella ingenuit&agrave; vera che ha la sua radice
nella verginit&agrave; della mente e del cuore,
essa ne era rimasta fortemente e subitamente
impressionata. Era troppo giovine per
sapersi gi&agrave; infingere, e credo di non essere
stato io solo ad avvedermi del suo turbamento
e della sua agitazione.</p>

<p>Assistetti per un po' di tempo a quella
specie di rapporto misterioso che s'era stabilito
tra di loro, mi cacciai come un intruso
in quella specie di corrente magnetica
che avevano formato i loro sguardi; poi
quasi vergognandomi di quello spiare, di
quell'ammiccare alla loro felicit&agrave;, come un
pitocco che assista ad un banchetto dalla
soglia della stanza, e non possa fruire che
del profumo delle salse e delle vivande, mi
raccolsi in me stesso, e procurai di rivolgere
tutta la mia attenzione allo spettacolo dell'opera.</p>

<p>Dico che me n'era vergognato, ma per me
solo. Che se v'&egrave; qualche cosa al mondo,
d'innanzi alla quale io non sappia n&egrave; sogghignare
per sprezzo n&egrave; piangere per piet&agrave;,
&egrave; la vista di due persone che si amano. Mi
sono cacciato spesso di notte sotto i viali<span class="pagenum"><a name="Page_20" id="Page_20">[20]</a></span>
pubblici, sotto i boschetti di tigli, appositamente
per incontrarvi qualche coppia d'innamorati;
e non mi venne mai di passar
vicino ad una di esse senza sentirmi compreso
da un sentimento di rispetto profondo.
Lo confesso, furono quelli i soli istanti della
mia vita, in cui i miei simili mi sieno sembrati
meno tristi del solito.</p>

<p>Era cos&igrave; riuscito a poco a poco ad occuparmi
interamente della rappresentazione,
e non aveva pi&ugrave; alzato gli occhi verso il
palco di quello sconosciuto, allorch&egrave; avvedendomi
d'un movimento improvviso che si
manifestava negli spettatori, e scorgendo la
folla addensarsi verso la porta, mi mossi io
pure e entrato a stento nel vestibolo, vidi
passarvi due signori che reggevano sulle
loro braccia una fanciulla svenuta, e la trasportavano
in una delle sale del teatro.</p>

<p>Non dir&ograve; quale fosse la mia meraviglia
nel ravvisare in lei quella stessa fanciulla
che aveva guardato con tanto affetto e con
tanta insistenza il mio incognito. Tutto ci&ograve;
che era accaduto non poteva essere stato
che un capriccio del caso: pure era la seconda
volta nel termine di poche ore, che
io vedeva una persona alla quale egli aveva
dato segno di predilezione, venir colpita improvvisamente
da una sventura.<span class="pagenum"><a name="Page_21" id="Page_21">[21]</a></span></p>

<p>Rientrai nella platea.</p>

<p>Egli occupava ancora il suo posto, era rimasto
nella posizione di prima colla guancia
appoggiata alla mano; ma il suo volto coloritosi
improvvisamente di un rossore vivace,
era tornato in un istante di una pallidezza
cadaverica. Non era difficile accorgersi
che egli soffriva, che s'era avveduto
degli sguardi curiosi e quasi reprensivi di
cui era fatto oggetto, e che non era rimasto
immobile al suo posto che per dissimulare
la sua commozione, e per non accusare in
certo modo quella specie di complicit&agrave; che
aveva avuto in quell'avvenimento.</p>

<p>Allorch&egrave; parve che il pubblico avesse cessato
di occuparsi di lui, egli usc&igrave; dal teatro,
e ne uscii io pure.</p>

<p>Nessuno conosceva forse il caso assai pi&ugrave;
deplorevole che aveva avuto luogo poche
ore prima: nessuno aveva forse rimarcata
la circostanza singolare e incomprensibile di
quella specie di vuoto che egli pareva formare
intorno a s&egrave;, n&egrave; aveva posto mente ai
rapporti che sembravano congiungere tutti
questi fatti, ma io ne era tutto in pensiero.
Era evidente esservi in lui qualche cosa di
inesplicabile e di fatale.</p>

<p>Io lo aveva veduto solo nel seno di uno<span class="pagenum"><a name="Page_22" id="Page_22">[22]</a></span>
spazio formato quasi miracolosamente in
mezzo ad un folla fittissima, aveva veduto
rinnovarsi lo stesso caso in un teatro ripieno
di spettatori; aveva veduto un fanciullo
che aveva ricevuto le sue carezze venir
travolto dalle ruote di una carrozza, e
una fanciulla osservata da lui, essere colta
da un malessere improvviso. Non mi pareva
possibile che una pura combinazione avesse
dato luogo a questa serie di avvenimenti.
E se cos&igrave; non era, chi era dunque egli?
Quale era l'influenza che poteva esercitare
quell'uomo?</p>

<hr style="width: 45%;" />

<p>Otto giorni dopo io mi trovava al caff&egrave;
Martini&mdash;quel convegno di artisti che non
lavorano, di cantanti che non cantano, di
letterati che non scrivono, e di eleganti che
non hanno uno spicciolo&mdash;e si parlava,
raccolti in buon numero attorno ad un tavolo,
d'una specie di pasticcio di nuova invenzione,
qualche cosa di consimile al <i>pudding</i>,
che era stato aggiunto quel giorno
alla nota delle vivande del ristorante.</p>

<p>Da questo soggetto la conversazione era<span class="pagenum"><a name="Page_23" id="Page_23">[23]</a></span>
caduta, filtrando per l'idea del <i>pudding</i> e
dell'oca di cui le classi ricche a Londra
usano regalare le classi povere nel giorno
di Natale, sul discorso che la regina d'Inghilterra
aveva fatto allora al parlamento.</p>

<p>Una frase di questo discorso aveva dato
un gran colpo alla discussione e l'aveva gettata
di balzo sulle eventualit&agrave; d'una guerra
in Italia. Da ci&ograve;, gi&ugrave; per la china delle opinioni
e delle antiveggenze personali si era
arrivati ai pronostici; e dai pronostici ai presagi;
e da questi, entrando nel campo della
vita intima, alle fatalit&agrave;, alle stregature, alle
malie; per modo che cinque minuti dopo aver
difeso a spada tratta l'eccellenza di questo
pasticcio di nuova invenzione, io raccontava
a quel circolo di sfaccendati gli avvenimenti
incomprensibili di cui era stato testimonio
pochi giorni prima a proposito di quel giovine
incognito.</p>

<p>Inutile dire che si rise di me e che non mi
si volle prestar fede; il fatto della fanciulla
svenuta poche sere innanzi era bens&igrave; noto,
ma le cause, dicevano essi, dovevano essere
diverse. Nondimeno il soggetto di questa nuova
deviazione del nostro discorso era stato trovato
interessante, e la <a name="tn23a" id="tn23a"></a><ins class="correction" title="Nota del Trascrittore: nell'originale 'conservazione'">conversazione</ins> dopo
aver <a name="tn23b" id="tn23b"></a><ins class="correction" title="Nota del Trascrittore: nell'originale 'fluttato'">fluttuato</ins> su tanti argomenti, si era arrestata
<span class="pagenum"><a name="Page_24" id="Page_24">[24]</a></span>
saldamente su questo. Ciascuno esponeva
le proprie idee, ciascuno aveva qualche
cosa a raccontare a questo riguardo. E come
avviene ogni qualvolta ci affacciamo a questo
mondo pauroso dell'incomprensibile e del
soprannaturale, che se ne ride da principio
per ostentazione di coraggio e si finisce coll'atterrirsi
di ci&ograve; che si ascolta, e spesso di
ci&ograve; che abbiamo raccontato noi stessi, ciascuno
di noi si sentiva compreso da un sentimento
misto di paura e di meraviglia, e si
affannava a riannodare e a rinfocare la conversazione
ogni qualvolta questa mostrava
di languire, con quell'insaziabilit&agrave; che hanno
i fanciulli di ascoltare i racconti spaventevoli
dei maghi e delle fate.</p>

<p>Avevamo pressoch&egrave; esaurito tutto il repertorio
delle nostre cognizioni su questa tesi,
allorch&egrave; un vecchio artista da teatro che tutti
noi conosciamo da tempo&mdash;una dalle cariatidi
pi&ugrave; celebri di quel caff&egrave;&mdash;si alz&ograve; da un
tavolo vicino da cui era stato ascoltando, e
venne a prender posto nel nostro circolo.</p>

<p>&mdash;Il signore ha ragione, diss'egli, accennandomi
col dito. Io non conosco il giovine
di cui egli ha parlato poco fa, e non posso
far fede dell'influenza che gli attribuisce, ma
che esistano uomini siffattamente fatali, anzi<span class="pagenum"><a name="Page_25" id="Page_25">[25]</a></span>
assai pi&ugrave; fatali di quel giovine, non &egrave; cosa
da potersi mettere in dubbio. Chi di voi ha
sentito nominare il conte Corrado di Sagrezwitcth?</p>

<p>&mdash;Nessuno.</p>

<p>&mdash;&Egrave; strano, giacch&egrave; egli si &egrave; formato in
quasi tutti gli Stati d'Europa e in molte
delle provincie degli Stati Uniti una terribile
reputazione. Egli &egrave; considerato come
l'uomo pi&ugrave; fatale di cui si abbia memoria,
la sua presenza segnala dovunque una sventura
immancabile, egli si &egrave; trovato sempre
sul teatro delle calamit&agrave; pi&ugrave; terribili, ha assistito
ai disastri pi&ugrave; spaventosi. Egli si trovava
nell'America del Sud allorch&egrave; bruci&ograve;
la chiesa di S. Jago in cui perirono pi&ugrave; di
mille persone; egli viaggiava or fanno due
anni sulla ferrovia del Pacifico allorch&egrave;
avvenne quello scontro in cui perdettero la
vita pi&ugrave; di trecento viaggiatori; egli era a
Pietroburgo allorch&egrave; rovin&ograve; il palazzo del
principe di Jakorliff in cui tante nobili dame
e tanti dignitari dello Stato trovarono la
morte. Nelle miniere irlandesi e in quelle
di Alstau Moor in Scozia&mdash;luoghi che egli
ha spesso visitati&mdash;il suo nome non viene
ascoltato mai senza spavento; ogni sua visita
ha segnalato qualcuna di quelle catastrofi<span class="pagenum"><a name="Page_26" id="Page_26">[26]</a></span>
che sono tanto frequenti e tanto temute nelle
miniere. Il conte di Sagrezwitcth &egrave; stato gi&agrave;
parecchie volte in Italia; vuolsi che egli si
trovasse a Torino all'epoca della convenzione
allorch&egrave; avvennero i fatti luttuosi di settembre,
ma nessuno, per quanto io sappia, ve
lo ha veduto.</p>

<p>&mdash;E voi lo conoscete?</p>

<p>&mdash;L'ho incontrato quattro volte ne' miei
viaggi. Voi sapete che io ho percorso come
artista e come impresario teatrale, quasi tutta
l'Europa e una buona met&agrave; del Nuovo Mondo.
&Egrave; forse perci&ograve; che ho potuto essere edotto
dell'esistenza di quest'uomo straordinario, e
conoscerlo personalmente. La prima volta
che lo vidi fu a Berlino dove esordii nel
capolavoro di Mozart colla parte di D. Giovanni.
Lo incontrai poscia in una sala di
caff&egrave; a Nuova York, allorch&egrave; ferveva ancora
in America la guerra di secessione, e precisamente
alla vigilia dell'ultima disfatta dei
separatisti, e la terza volta che mi imbattei
con esso fu di nuovo a Berlino....</p>

<p>&mdash;E di che paese &egrave; egli?</p>

<p>&mdash;Alcuni vogliono americano, alcuni polacco.
Nessuno ne conosce con certezza la
patria, forse nemmeno il nome. In America
si faceva chiamare coll'appellativo di Duca<span class="pagenum"><a name="Page_27" id="Page_27">[27]</a></span>
di Nevers, in Europa conserv&ograve; sempre il
nome di conte di Sagrezwitcth; i minatori
scozzesi lo chiamano <i>l'uomo fatale</i>. Egli
parla correttamente molte lingue, ha le abitudini
e i costumi di tutti i paesi che ha
visitato; in Italia &egrave; italiano, in Inghilterra
&egrave; inglese, e in America &egrave; americano modello...</p>

<p>&mdash;E che et&agrave; pu&ograve; avere?</p>

<p>&mdash;Mostra cinquant'anni, ma i suoi capelli
e la sua barba nerissima non hanno
ancora alcun segno di canizie. &Egrave; un uomo
di statura mezzana, di aspetto antipatico,
bench&egrave; le sue fattezze sieno regolari e in
qualche modo leggiadre. Porta quasi sempre
nell'inverno un berretto di pelo a foggia di
turbante, e suol vestire volontieri i costumi
dei paesi in cui si trova. A giudicarne dallo
sperpero che egli fa ordinariamente del suo
danaro, lo si direbbe assai ricco; nondimeno
fu visto parecchie volte alloggiarsi in osterie
di second'ordine, e tenere un regime di vita
molto economico. A Nuova York, per esempio,
era bens&igrave; alloggiato all'albergo del <i>Fifth-Avenue</i>,
quel colosso di marmo che ha mille
e duecento stanze, ma vi occupava un letto
della sala di riposo concessa ai viaggiatori
che dispongono di mezzi assai limitati. &Egrave;<span class="pagenum"><a name="Page_28" id="Page_28">[28]</a></span>
fama che egli abbia coscienza della sua fatalit&agrave;,
e che si compiaccia di esercitarla.
Quel suo recarsi continuo da un capo all'altro
del mondo non pu&ograve; essere senza uno
scopo. Del resto si sa che egli non ebbe mai
affetti, non amicizie, forse nemmeno conoscenze,
toltene alcune poche e superficialissime.
Coloro che ne conoscono la potenza
lo sfuggono per progetto, quelli che la ignorano,
per istinto.&mdash;Che vi sieno persone
che gli negano questo potere, questa specie
di missione arcana e terribile, riprese egli
vedendo che alcuni di noi sorridevano con
aria di incredulit&agrave;, &egrave; cosa naturalissima.
Nessuno pu&ograve; provare che le sciagure avvenute
nei luoghi ove egli si &egrave; trovato, e negli
istanti in cui vi si &egrave; trovato, abbiano
avuto una causa nella sua volont&agrave;, o in ci&ograve;
che noi chiamiamo la sua influenza. Egli &egrave;
d'altronde un uomo come tutti gli altri;
parla, veste, opera come tutti gli altri; volendo
&egrave; affabile e gentiluomo, vi &egrave; nulla a
che opporre; ma parmi cecit&agrave; il negare cosa
che la maggior parte degli uomini ha ammesso,
il negare perch&egrave; non si comprende.</p>

<p>&mdash;Noi non neghiamo, gli diss'io, dubitiamo.
Ma, a proposito, avete dimenticato
di dirci dove l'avete incontrato la quarta
volta.<span class="pagenum"><a name="Page_29" id="Page_29">[29]</a></span></p>

<p>&mdash;Ah! riprese egli un poco rassicurato
dalle mie parole. Quest'ultimo incontro ha
una data molto recente. Io lo vidi due mesi
or sono a Londra, allorch&egrave; vi bruci&ograve; il teatro
della regina. Seppi anzi che egli aveva
intenzione di passare presto in Italia, e se
egli ha scelto questa stagione per venirvi,
vi &egrave; nulla di pi&ugrave; probabile che le feste del
carnovale lo abbiano condotto a Milano.</p>

<p>&mdash;A Milano!</p>

<p>&mdash;S&igrave;, e desidererei che lo vedeste. Non so
dirvi il motivo di questo desiderio, pure mi
sembra che al solo vederlo potreste comprendere
il perch&egrave; di tante cose che io non posso
spiegarvi; mi pare che non potreste pi&ugrave;
dubitare della verit&agrave; della mia asserzione.&mdash;Osservereste,
riprese egli dopo qualche
istante, una cosa assai rimarchevole nel suo
abbigliamento, voglio dire la freschezza e
la finezza de' suoi guanti che egli suole
mutare pi&ugrave; volte in un sol giorno, per modo
che nessuno l'ha mai veduto a mani scoperte;
e un'altra singolarit&agrave; non meno notevole
nella sua persona, cio&egrave; la potenza del suo
sguardo, un non so che di magnetico e di
inesplicabile che vi &egrave; in lui, e che vi sforza
quasi a guardarlo e a salutarlo vostro malgrado.<span class="pagenum"><a name="Page_30" id="Page_30">[30]</a></span></p>

<p>&mdash;A salutarlo! esclamammo noi sorridendo.</p>

<p>&mdash;S&igrave;, a salutarlo.</p>

<p>&mdash;Oh! vorrei vederlo!</p>

<p>&mdash;Davvero!</p>

<p>&mdash;Vorremmo vederlo!</p>

<p>In quell'istante&mdash;potevano essere le due
dopo mezzanotte&mdash;si aperse l'uscio del
caff&egrave;, e un uomo pingue e tarchiato entr&ograve;
nella sala. Al ritratto che ci era stato delineato
poco prima, al berretto di pelo, alle
mani calzate da guanti freschissimi, all'espressione
singolare del suo volto, noi non
tardammo a riconoscere in lui l'uomo di cui
si era parlato. Allora, o fosse meraviglia, o
fosse confusione di idee prodotta da quella
sorpresa, ci alzammo unanimemente a salutarlo.
Egli port&ograve; la mano al berretto con
atto di cortesia schietto ma moderato, e si
sedette all'altra estremit&agrave; della stanza.</p>

<p>Io non posso esprimere la confusione, la
meraviglia, il dispetto che s'impadron&igrave; di noi
in quell'istante. Comprendevamo di esserci
mostrati deboli verso di lui, verso di noi stessi,
di esserci mostrati fors'anche ridicoli. Ciascuno
era rimasto assorto in questo pensiero,
n&egrave; aveva osato riprendere la parola. Il silenzio
aumentava la nostra confusione.</p>

<p>L'incognito chiese una tazza di <i>punch</i><span class="pagenum"><a name="Page_31" id="Page_31">[31]</a></span>
che bevve avidamente. Gett&ograve; sulla guantiera
uno scudo d'argento, e respinse al cameriere
il residuo del prezzo della sua bibita. Il cameriere
nell'allontanarsi inciamp&ograve; del piede
nell'estremit&agrave; della sua sedia e cadde; la
guantiera essendogli scivolata di mano, percosse
del volto sui cocci della tazza che si
era spezzata, e si fer&igrave; in modo che il viso
gli si coperse in un istante di sangue.</p>

<p>A quella vista ci alzammo tutti come mossi
da una sola volont&agrave;, e uscimmo a precipizio
dalla sala.</p>

<hr style="width: 45%;" />

<p>Nei primi giorni della mia residenza a
Milano aveva dovuto quasi mio malgrado,
stringere conoscenza con una famiglia, la
quale per mediazione di amici, mi aveva
reso anni prima alcuni servigii assai utili.
Abitava essa una di quelle casupole grigie
e isolate che fiancheggiano il naviglio
dalla parte occidentale della citt&agrave;&mdash;una
vecchia casupola a due piani che il tetto
sembrava comprimere e schiacciare l'uno sull'altro
come una cappa pesante di piombo,
tanto erano bassi ed angusti. Correvanle
tutto all'intorno alcuni assiti neri e tarlati<span class="pagenum"><a name="Page_32" id="Page_32">[32]</a></span>
su cui si arrampicavano delle zucche nane
e dei convolvoli malati di clorosi.</p>

<p>Un setificio vicino l'avvolgeva notte e
giorno in un'atmosfera di fumo, l'umido del
naviglio aveva prodotto qua e l&agrave; alcune rifioriture
nell'intonaco esterno delle pareti,
e le aveva rivestite di muffa e di piccole
pianticelle di acetosa; nubi di moscherini
entravano per la bocca e pel naso al primo
affacciarsi alla finestra; e il cicaleccio, e
lo sbattere, e il canticchiare delle lavandaie
che risciacquavano, e sciorinavano su quegli
assiti e su quelle zucche produceva da mattina
a sera un baccano continuato e assordante.</p>

<p>Non vi sono forse a Milano cento persone
le quali abitino nel centro della citt&agrave;, e conoscano
con esattezza quella parte de' suoi
dintorni. Milano &egrave; la miniatura esatta di
una gran citt&agrave;; ha in piccole proporzioni
tutto ci&ograve; che &egrave; proprio delle grandi capitali.
Quel lembo estremo di case che costeggia
il naviglio da Porta Nuova a Porta
Ticinese &egrave; ci&ograve; che &egrave; la Marinella a Napoli,
ci&ograve; che &egrave; il Temple a Parigi, ci&ograve; che &egrave; Seven-dials
a Londra.</p>

<p>Avverso, mezzo per istinto, mezzo per
progetto, a conoscere nuove cose e nuove<span class="pagenum"><a name="Page_33" id="Page_33">[33]</a></span>
persone, io ho sempre considerato una conoscenza
nuova come un peso nuovo aggiunto
alla mia vita&mdash;non aveva avuto
per&ograve; a dolermi di quella. Era una famiglia
di onesti negozianti arrichitasi mediocremente
nel commercio, e venuta ad alloggiare in
quella casa solitaria per godervi in pace la
piccola fortuna che aveva raggranellato.</p>

<p>Silvia l'unica erede di quella fortuna, era
una delle pi&ugrave; splendide bellezze che io avessi
mai veduto, e non aveva che diciasette anni
allorch&egrave; io la conobbi. Non era una di quelle
belt&agrave; fine e delicate che preferiamo spesso
alle belt&agrave; robuste&mdash;l'amore ha fatto da
alcuni anni un gran passo verso lo spiritualismo&mdash;ma
la sua bellezza, bench&egrave; ineffabilmente
serena bench&egrave; fiorente di tutti i
vezzi della giovent&ugrave; e della salute era temperata
da qualche cosa di gentile e di pensieroso
che non hanno ordinariamente le bellezze di questo genere. N&egrave; io potrei dirne di
pi&ugrave;; ciascuno di noi porta in s&egrave; un ideale
diverso di bellezza, e quando si &egrave; detto d'una
donna: &egrave; leggiadra, si &egrave; detto tutto ci&ograve; che
si pu&ograve; dirne. Un pittore, uno scultore potrebbero
darne nella loro arte un immagine meno
incompleta, la letteratura non lo pu&ograve;&mdash;le
altre arti parlano ai sensi, la letteratura alle<span class="pagenum"><a name="Page_34" id="Page_34">[34]</a></span>
idee. Ho veduto due incisioni di Jubert, due
angeli simboleggiati da due giovinette nude,
paffute, rosate, per ci&ograve; che &egrave; colorito e pienezza
di forme, due vere popolane; eppure
l'artista aveva saputo dare a quei volti tanta
spiritualit&agrave; che incantavano e non si potevano
guardare senza restarne rapiti. Nelle
madonne del Carraccio ho osservato lo stesso
contrasto. La bellezza di Silvia era di questo
genere, risolveva in certo modo lo stesso
problema&mdash;la spiritualit&agrave; della materia.</p>

<p>Essa era una di quelle anime semplici,
pie, modeste che non sanno aver mai alcun
rancore colla vita, ricche di quella cara fatuit&agrave;
che la natura ha dispensato con tanta
larghezza alla donna, felici nell'ordine e
nella quiete che la loro semplicit&agrave; medesima
ha creato intorno ad esse, e che l'assenza
delle loro passioni non pu&ograve; mai turbare.</p>

<p>Durante le mie prime visite, aveva conosciuto
in quella famiglia un cugino di Silvia,
certo Davide, giovine maturo e positivo che
era giunto da poco a Milano, e che era stato
un tempo interessato negli affari commerciali
di quella casa. Pericoloso come tutti i
cugini&mdash;non so se parimenti fortunato&mdash;non
m'era stato difficile accorgermi che egli
amoreggiava la fanciulla. Come tutti gli altri<span class="pagenum"><a name="Page_35" id="Page_35">[35]</a></span>
uomini non era n&egrave; bello, n&egrave; brutto&mdash;la
bellezza dell'uomo &egrave; una cifra di cui non si
&egrave; ancora trovato il valore, anche per la maggior
parte delle donne non &egrave; che una cosa
insignificante; noi <a name="tn35" id="tn35"></a><ins class="correction" title="Nota del Trascrittore: nell'originale 'crchiamo'">cerchiamo</ins> nell'uomo un
carattere, le donne vi cercano semplicemente
un uomo&mdash;sono esse che hanno creato quel
noto aforismo: un uomo &egrave; sempre bello.</p>

<p>Io confesser&ograve; che quella scoperta era stata
uno dei motivi essenziali che m'avevano indotto
a trascurare la conoscenza di quella
famiglia. Io non aveva posto occhio n&egrave; sulla
dote, n&egrave; sulla bellezza di Silvia, ma aveva
compreso che l'amore di Davide che io credeva
corrisposto mi poneva d'innanzi a lui
in una certa quale inferiorit&agrave; di cui mi sentiva
umiliato. In ogni uomo che avvicina
una donna si suppone il desiderio di corteggiarla;
in due uomini che l'avvicinano
a un tempo si suppone quasi il dovere di
lottare per ottenerne la preferenza. Almeno
la societ&agrave; ed il cuore umano hanno ancora
di tali pregiudizii: abbiamo mutato vocaboli,
ma non abbiamo mutato cose e passioni:
presso ogni circolo di donne vi &egrave; ancora
una piccola corte d'amore intima dove si
combatte ad armi cortesi per l'affetto di una
dama preferita. E poi io mi sono sempre<span class="pagenum"><a name="Page_36" id="Page_36">[36]</a></span>
sentito s&igrave; meschino dinnanzi ad un uomo
positivo, che non mi bast&ograve; mai l'animo di
impegnarmi in una lotta qualunque con un
nemico siffatto. Che cosa &egrave; egli un dotto,
un letterato, un sapiente al confronto di ci&ograve;
che noi chiamiamo un uomo di mondo? &Egrave;
pur poca cosa l'ingegno! Come gli uomini
ignoranti, col loro buon senso borghese, grossolano,
triviale ci avanzano nella scienza
e nella pratica delle cose! Noi non facciamo
che inciampare come fanciulli a tutti i pi&ugrave;
piccoli scogli della vita!</p>

<p>Questa coscienza della mia inferiorit&agrave; aveva
dunque reso meno frequenti le mie visite&mdash;io
ho ora nella stessa citt&agrave; in cui abito
conoscenza di famiglie che mi reco a visitare
ogni tre o quattro anni, come tornassi
da un viaggio di circonvoluzione attorno al
globo&mdash;e pi&ugrave; tardi, morto il padre di Silvia,
che era delle persone della famiglia quella
cui era pi&ugrave; specialmente obbligato, ne aveva
preso pretesto per troncarle completamente.</p>

<p>Era trascorso cos&igrave; pressoch&egrave; un anno allorch&egrave;,
pochi giorni dopo quella singolare
comparsa del conte di Sagrezwitcth al caff&egrave;
Martini, m'imbattei in Davide che non aveva
pi&ugrave; veduto da quel tempo e che mi parve
molto mutato.<span class="pagenum"><a name="Page_37" id="Page_37">[37]</a></span></p>

<p>Egli mi strinse le mani e mi guard&ograve; con
espressione triste e turbata&mdash;quell'espressione
mista di ritegno e di confidenza che
hanno coloro i quali vogliono farvi comprendere
di avere un segreto doloroso, e di
non volervelo confidare.</p>

<p>&mdash;Non vi si &egrave; pi&ugrave; veduto in casa di mia
cugina, mi diss'egli, la vostra assenza improvvisa
ha prodotto una sorpresa un poco
penosa in quella famiglia. Perch&egrave; voi sapete
che mia zia aveva molta confidenza in voi,
e poi... si era presa l'abitudine di vedervi.
Se sapeste! sono avvenute nuove sciagure
in quella casa; Silvia sta per morire....</p>

<p>&mdash;Per morire!</p>

<p>&mdash;S&igrave;, la poveretta &egrave; travagliata da una
malattia di consunzione, una malattia misteriosa
che i medici non sanno n&egrave; conoscere
n&egrave; definire pi&ugrave; esattamente, ma che
hanno dichiarata inguaribile. Essa doveva
prender marito....</p>

<p>&mdash;Voi forse?</p>

<p>&mdash;Non io, diss'egli tristamente, un ricco
forestiero a cui mi ha posposto, e pel quale
ha concepito una passione di cui non l'avrei
mai creduta capace. Essa doveva sposarlo
allorch&egrave; cadde malata, e queste nozze, ancorch&egrave;
le si facciano ora come credo che<span class="pagenum"><a name="Page_38" id="Page_38">[38]</a></span>
abbiano risolto, non potranno aver pi&ugrave; alcuna
influenza sulla sua salute. Dubito che
la felicit&agrave; abbia potere di farla vivere pi&ugrave;
lungamente, ma ad ogni modo sar&agrave; almeno
felice per quei pochi istanti di vita che le
rimangono. Sar&agrave; felice anche senza di me,
aggiunse egli con amarezza. &Egrave; facile avvedersi
che ella deperisce ogni giorno, e che
&egrave; impossibile arrestare il processo di questo
deperimento cos&igrave; rapido e cos&igrave; misterioso.</p>

<p>&mdash;Come! io dissi, ella sposer&agrave; dunque
quel giovane ancorch&egrave; tanto inferma come
mi dite? Davide scosse la testa con aria di
disapprovazione, e rispose:</p>

<p>&mdash;Che volete! Hanno deciso cos&igrave;, anzi &egrave;
lei stessa che ha deciso. Del resto la sua
malattia non &egrave; una di quelle che costringono
al letto, piuttosto una di quelle di cui
diciamo: si muore in piedi. Ma perch&egrave; non
venite a vederci? Son certo che mia zia ne
avrebbe gran piacere, e anche Silvia.</p>

<p>&mdash;Ci andate ora?</p>

<p>&mdash;Ora.</p>

<p>Mi accompagnai con esso. Potevano essere
le dieci di sera quando ponemmo piede in
quella casa. La zia di Davide, una buona
vecchia&mdash;la vecchiaia e l'infanzia si toccano,
i vecchi sono sempre buoni come i<span class="pagenum"><a name="Page_39" id="Page_39">[39]</a></span>
fanciulli&mdash;mi accolse con gioia schietta e
cordiale, ma temperata da un poco di rimprovero
e di mestizia.</p>

<p>&mdash;Ci troverete molto mutati, mi diss'ella.
Voi non venite pi&ugrave; nella casa di un tempo...
La povera Silvia....&mdash;E s'interruppe un
istante come per soffermarsi sul pensiero di
quella sventura&mdash;ma passate in questa
stanza, la rivedrete voi stesso, ci&ograve; le far&agrave;
piacere; e vi presenter&ograve; anche a mio genero.</p>

<p>Entrammo nella camera vicina.</p>

<p>Silvia era seduta sopra una sedia a bracciuoli,
una gran seggiola a rotelle, tutta imbottita
e tapezzata di velluto turchino; e
presso a lei, sopra una seggiola pi&ugrave; bassa
il giovane sconosciuto che io aveva veduto
al corso e al teatro. Egli aveva avvicinata
la sua sedia a quella della fanciulla in modo
da poter posare il capo sullo stesso bracciuolo
su cui ella posava il braccio; e Silvia
aveva inclinata la sua testa su quella del
giovane con atto di tenerezza commovente.</p>

<p>Dio! quanto mutata! Appena era possibile
riconoscerla. Quella fanciulla che io aveva
veduto s&igrave; robusta, s&igrave; serena, s&igrave; vivace non
era pi&ugrave; che un'ombra del passato, non aveva
pi&ugrave; che un riflesso pallido e incerto della
sua bellezza di un tempo. Non che la sua<span class="pagenum"><a name="Page_40" id="Page_40">[40]</a></span>
antica avvenenza fosse del tutto svanita, ma
si era alterata; era ora un'avvenenza diversa,
era la bellezza di un fiore sbocciato
all'ombra, di un frutto maturato precocemente
perch&egrave; roso dal tarlo. Il volto del
giovine era pallido, ma quello di Silvia era
bianco, pi&ugrave; bianco dell'abito lungo e vaporoso
che avvolgeva la sua persona, se non
che gli zigomi delle guancie un po' asciutte
erano leggermente rosati, ma senza sfumatura
come se vi fossero state sovrapposte
due foglie di rosa gi&agrave; scolorite. I suoi capelli
avevano quel lucido morto che hanno
ordinariamente i capelli degli infermi, e pendevano,
non sciolti ma scomposti, sulla testa
del giovine che la stava guardando con
espressione di piet&agrave; inesprimibile.</p>

<p>Il pallore di lui, bench&egrave; estremo, non era
di quel genere che danno le malattie, ma
di quello che d&agrave; l'abitudine del pensiero e
del dolore. Egli era ancora pi&ugrave; bello di
quanto mi fosse sembrato al teatro&mdash;e
questa volta aveva potuto giudicarne davvicino&mdash;bello
di una belt&agrave; pi&ugrave; femminile
che maschia, ma ad ogni modo assai bello.
I suoi capelli biondi e quasi dorati facevano
uno strano contrasto cos&igrave; confusi colle treccie
nerissime della fanciulla. Io non aveva veduto<span class="pagenum"><a name="Page_41" id="Page_41">[41]</a></span>
mai un gruppo cos&igrave; stupendo, un quadro
d'amore pi&ugrave; spirituale e pi&ugrave; puro.</p>

<p>I due amanti si riscossero allo stridere
che fece l'uscio nell'aprirsi&mdash;essi erano
soli nella sala.</p>

<p>&mdash;Guarda, Silvia, disse dolcemente la
vecchia tenendomi per mano, guarda chi ci
ha ricondotto tuo cugino.</p>

<p>E rivolgendosi allo sconosciuto ed a me,
pronunci&ograve; prima il mio nome, poi quello del
giovine che disse essere il barone di Saternez
nativo di Pilsen in Boemia.</p>

<p>Ci inchinammo scambievolmente. Egli mi
guard&ograve; con uno sguardo s&igrave; dolce che io gli
porsi la mia mano quasi senza avvertirlo.</p>

<p>Scambiate alcune parole, la vecchia, forse
per lasciar soli i due giovani, mi trasse
presso di s&egrave; in un angolo opposto della
stanza.</p>

<p>&mdash;Che ve ne pare di mio genero? mi
chiese ella. E continu&ograve; senza aspettare la
mia risposta:&mdash;un giovine a dovere, sapete,
un giovine ricco come il mare; se vedeste
i regali che ha fatto alla Silvia!... E
poi, di che famiglia! Baroni, e dei pi&ugrave; illustri
di Boemia. Egli ha dovuto emigrare
per affari di politica, credo che volesse far
annettere la Boemia al granducato di Sassonia,<span class="pagenum"><a name="Page_42" id="Page_42">[42]</a></span>
figuratevi! Ma tanto era lo stesso,
oramai egli non aveva pi&ugrave; interesse a restare
nel suo paese, giacch&egrave; era rimasto solo
di tutta la sua famiglia. E guardate che bel
giovine; non vi offendete&mdash;e mi guard&ograve;
come per interrogarmi, io sorrisi&mdash;non vi
offendete, ma non credo che ve ne sia al
mondo un altro come quello. E pensare...
La vecchia s'interruppe come colpita improvvisamente
da un triste pensiero.</p>

<p>&mdash;Povera Silvia! riprese ella dopo qualche
istante. Voi l'avete veduta prima d'oggi,
vi ricordate come era! E adesso! Guardatela.
Non sono pi&ugrave; di quattro mesi che essa ha
incominciato a deperire cos&igrave;; fu dal giorno
in cui mio genero &egrave; entrato la prima volta
nella nostra casa. Ora che avrebbe potuto
essere cos&igrave; felice; essa che lo ama tanto,
che ne &egrave; tanto amata! Ditemi, vi pare che
potr&agrave; guarire?</p>

<p>&mdash;Non vi &egrave; pur luogo a dubitarne, io risposi
tanto per riconfortarla. Silvia era vissuta
finora s&igrave; ritirata; s&igrave; quieta, s&igrave; calma
che questo disordine insolito ne' suoi affetti
ha gettato un po' di turbamento anche nella
sua salute. Ma tutto sar&agrave; finito quando ogni
cosa sar&agrave; rientrata in uno stato normale,
quando essi saranno marito e moglie. A proposito,<span class="pagenum"><a name="Page_43" id="Page_43">[43]</a></span>
ho sentito da vostro nipote che ci&ograve;
deve avvenire assai presto.</p>

<p>&mdash;Fra otto giorni, disse la vecchia, e
spero che in quella circostanza sarete dei
nostri. Son essi che hanno voluto cos&igrave;, e i
medici non l'hanno disapprovato. Silvia &egrave;
ancora abbastanza forte per sopportare il moto
della carrozza fino alla Chiesa; d'altronde
ne siamo a due passi.&mdash;Sar&agrave; una
festa un po' triste, aggiunse ella stringendomi
la mano, ma voi non rifiuterete di
prendervi parte.</p>

<p>La ringraziai, e l'assicurai che vi sarei
venuto. Passai tutto il rimanente di quella
sera agitato da pensieri strani e tumultuosi,
diviso tra la simpatia irresistibile che mi
inspirava il fidanzato di Silvia, e la ripugnanza
che faceva nascere in me l'idea di
quella missione fatale che pareva esercitare.
Giacch&egrave; non v'era pi&ugrave; dubbio; quel giovine
s&igrave; bello, s&igrave; dolce, s&igrave; attraente spargeva d'intorno
a s&egrave; la desolazione e la sventura, lasciava
delle traccie spaventose sulla sua via.
Tutti gli esseri che egli prediligeva soccombevano
a questa influenza; il fanciullo delle
maschere, la signora del teatro, Silvia, quella
stessa Silvia gi&agrave; cos&igrave; bella, cos&igrave; spensierita,
cos&igrave; fiorente facevano fede di questo suo<span class="pagenum"><a name="Page_44" id="Page_44">[44]</a></span>
potere terribile. E ne fosse egli o no consapevole,
questo potere non era meno reale
e meno funesto; era dovere e piet&agrave; il prevenirne
le vittime, il sottrarle all'influenza
incomprensibile di quell'uomo.</p>

<p>Uscii da quella casa verso mezzanotte.
Davide mi accompagnava. Il mio cuore era
pieno. Ci avviammo senza profferir parola
verso i bastioni.</p>

<p>La notte era fredda ma asciutta; gli ippocastani
colle loro corteccie nere, coi loro
fusti alti e slanciati parevano spettri di alberi;
il cielo, come avviene nelle notti serene
d'inverno, scintillava di miriadi di stelle.
Non tardai ad avvedermi che anche l'animo
del mio compagno era profondamente turbato.</p>

<p>&mdash;Sediamoci, gli dissi accennandogli un
sedile di pietra, devo rivelarvi alcune cose
che riguardano vostra cugina.</p>

<p>E gli narrai distesamente tuttoci&ograve; che
aveva osservato a proposito del barone di
Saternez, non gli nascosi i miei sospetti, gli
parlai del conte di Sagrezwitcth e dell'incontro
che ne avevamo fatto al caff&egrave; Martini,
e conchiusi consigliandolo ad adoperarsi
per scongiurare la sventura che minacciava
quella casa.</p>

<p>&mdash;Vi ringrazio, mi rispose egli dopo avermi<span class="pagenum"><a name="Page_45" id="Page_45">[45]</a></span>
ascoltato con molta attenzione; quelle
nozze non si faranno, ve ne do la mia parola.
Ho potuto esitare fin ora, ma adesso...</p>

<p>&mdash;E come intendete di opporvivi?</p>

<p>&mdash;Non so, vedrete. E aggiunse con voce
terribile: no, quelle nozze non si faranno.
Io, io stesso le render&ograve; impossibili... perch&egrave;...
esse non devono farsi. Perch&egrave; son io che dovea
godere di quella felicit&agrave;, perch&egrave; io lo detesto
quell'uomo, perch&egrave; &egrave; lui che mi ha rapito
l'amore di Silvia... perch&egrave; io l'odio!</p>

<hr style="width: 45%;" />

<p>Al domani mattina Davide venne per
tempo a trovarmi in mia casa. Egli era calmo,
ma di quella calma fredda e convulsa
che si distende come un velo sulle fattezze
quando la riflessione ha gi&agrave; concentrato tutta
la lotta nel cuore. E delle tempeste del cuore
umano come di quelle dell'Oceano: le meno
apparenti sono le pi&ugrave; profonde.</p>

<p>&mdash;Vengo, egli mi disse, a chiedervi alcune
notizie riguardo alle rivelazioni che mi
avete fatto ier sera. Ci ho pensato tutta notte
e non ho chiuso occhio; avrei d'uopo sapere
ove abita il conte di Sagrezwitcth, e s'egli &egrave;
tuttora a Milano. Voi forse potete dirmelo.<span class="pagenum"><a name="Page_46" id="Page_46">[46]</a></span></p>

<p>&mdash;Non lo so, io risposi meravigliato. Ma
che! intendereste forse di andarlo a visitare?
E a che scopo?</p>

<p>&mdash;Voi mi avete parlato, riprese egli, dell'influenza
funesta che esercitano questi due
uomini, egli ed il barone di Saternez, e del potere
che hanno di compiere il male per altre
vie che non sia dato di farlo a noi, ne sieno
essi o no consapevoli. Il conte, mi avete detto
possiederebbe in maggior grado questo potere.
Ora qualunque sieno le cause di questa influenza,
qualunque ne sia la natura, se essa
esiste, se essa non &egrave; pari in ciascuno di
loro, avete pensato alle conseguenze che risulterebbero
dall'urto di queste due forze,
dall'incontro di questi due uomini fatali?
Ponetemeli l'uno di fronte all'altro, e se l'esistenza
di questo potere &egrave; verace, l'uno
dovr&agrave; distruggere l'altro, la disparit&agrave; delle
forze cagioner&agrave; lo squilibrio; la sconfitta del
pi&ugrave; debole &egrave; inevitabile.</p>

<p>&mdash;&Egrave; un trovato abbastanza specioso, io
dissi, voi avreste dunque pensato....</p>

<p>&mdash;Di fare in modo che il conte di Sagrezwitcth
venga a trovarsi alla presenza del
mio rivale.</p>

<p>&mdash;E avreste in animo di parlare a quel
conte?<span class="pagenum"><a name="Page_47" id="Page_47">[47]</a></span></p>

<p>&mdash;Solo che potessi rinvenirlo. Mi era recato
perci&ograve; da voi, e sono afflitto che non
possiate darmi le indicazioni che mi abbisognano.&mdash;Ma
lo trover&ograve;, lo trover&ograve; continu&ograve;
egli con risolutezza. Non vi sono a Milano
che pochi alberghi eleganti, nei quali egli
possa aver preso alloggio, li girer&ograve; tutti, domander&ograve;
di lui a tutte le porte, e se egli
o qui ancora, o se &egrave; partito da poco, non
dispero di mettermi sulle sue tracce.</p>

<p>Ci&ograve; detto Davide usc&igrave; con precipitazione
dalla stanza, prima che la mia maraviglia
e la mia titubanza tra lo incorraggiarlo o il
distoglierlo da quel progetto mi avessero
permesso di articolar una parola.</p>

<p>Passai tutto quel giorno in un'inquietudine
mortale.</p>

<p>Alla notte, e ad ora assai tarda, ricevetti
da Davide una lettera cos&igrave; concepita:</p>

<p>&laquo;Io parto in questo momento per Genova,
d'onde raggiunger&ograve; la <a name="tn47" id="tn47"></a><ins class="correction" title="Nota del Trascrittore: nell'originale 'm&igrave;a'">mia</ins> famiglia in
un piccolo villaggio del litorale. &Egrave; da lungo
tempo che meditava questo progetto senza
mai sapermi risolvere. Gli avvenimenti gi&agrave;
compiuti e quelli che stanno per compiersi
m'hanno fatto prendere finalmente questa decisione.
Non ho voluto rimanere qu&igrave; perch&egrave;
n&egrave; la piet&agrave; mi distogliesse dalla mia vendetta&mdash;se<span class="pagenum"><a name="Page_48" id="Page_48">[48]</a></span>
pure io ho il potere di arrestarla&mdash;n&egrave;
la vista del suo compimento, qualunque
ella sia per essere, mi opprimesse di rimorsi
che non debbo avere; sento il bisogno di
dirvi tutto ci&ograve; che ho fatto per la salvezza
di Silvia. In questo tentativo non vi
era egoismo; il suo cuore non mi apparteneva
pi&ugrave;, n&egrave; io voleva pretendervi ancora; io
non voleva che la sua felicit&agrave;. Il disinteresse
mio apparir&agrave; pi&ugrave; sincero dalla rinuncia che
far&ograve; alla mano di mia cugina, anche allorquando
il suo cuore sar&agrave; libero e la sua
giovent&ugrave; rifiorita.</p>

<p>Non posso dirvi di pi&ugrave;. Ho trovato il
conte di Sagrezwitcth e gli ho parlato. Quei
due uomini si <i>conoscono</i>. Io non ho alcuna
parte in ci&ograve; che sta per succedere; ricordatelo
bene. Io non poteva n&egrave; prevedere, n&egrave;
arrestare gli avvenimenti che dovranno compiersi;
&egrave; la mano della fatalit&agrave;, che li aveva
preparati. Io non ne sono stato che uno strumento:
ho avvicinato due uomini che dovevano
rimanere lontani, ecco tutta la mia
responsabilit&agrave;; ed &egrave; l'amore di Silvia che
mi ha indotto ad assumerne il peso. Che
questa mia giustificazione non sfugga dalla
vostra memoria! Mi &egrave; impossibile spiegarmi
maggiormente. Distruggete subito questa lettera.&raquo;<span class="pagenum"><a name="Page_49" id="Page_49">[49]</a></span></p>

<p>Non mai nella mia vita mi era trovato avvolto
in una trama pi&ugrave; triste e pi&ugrave; complicata.
Quali erano i bisogni di Davide? che
cosa gli aveva detto il conte di Sagrezwitcth?
come poteva egli parlarmi con tanta sicurezza
di una vendetta che doveva compiersi
senza di lui? e perch&egrave; era egli partito? Anche
la salvezza di Silvia, se tal cosa era
ancora possibile, non mi confortava della mia
dispiacenza di aver confidato a Davide il segreto
del barone di Saternez, e di averlo
messo nella possibilit&agrave; di vendicarsene. Io
era in dovere di rimediare, se lo poteva, al
male che aveva fatto. Non mancavano pi&ugrave;
che sette giorni all'epoca fissata per le nozze,
e questa vendetta, il cui scopo era d'impedirle,
avrebbe dovuto compiersi in quell'intervallo
di tempo.</p>

<p>Risolsi di recarmi a visitare il giovane barone,
e secondo ci&ograve; che egli avrebbe risposto
alle mie insinuazioni, confidargli interamente,
o lasciargli sospettare il pericolo che lo minacciava.
Distrussi la lettera di Davide: e
valendomi dell'indirizzo che egli mi aveva
dato del suo rivale, mi recai tosto alla sua
casa.</p>

<p>Il barone di Saternez non si mostr&ograve; punto
meravigliato di vedermi; mi porse la mano<span class="pagenum"><a name="Page_50" id="Page_50">[50]</a></span>
con atto di affetto pi&ugrave; che di semplice cortesia,
e disse: vi aspettava.</p>

<p>&mdash;Come! esclamai io sorpreso, voi conoscete
dunque lo scopo della mia visita?</p>

<p>&mdash;S&igrave;, diss'egli. E dopo un istante di silenzio
rispose sorridendo d'un sorriso violento:&mdash;io
non sono soltanto un uomo pericoloso,
sono anche un abile fisionomista.
Quando vi ho veduto ieri l'altro per la prima
volta, ho indovinato che il vostro cuore era
buono, e che se aveste potuto fallire per
debolezza o per fine di bene, non avreste
indugiato a dolervi delle conseguenze dei
vostri errori, e a tentare di ripararvi. In seguito
alla visita del vostro amico, il conte
di Sagrezwitcth &egrave; stato qui due ore or sono.
Era dunque naturale che io vi aspettassi.</p>

<p>Io chinai il capo e tacqui.</p>

<p>Egli riprese dopo un nuovo istante di silenzio:</p>

<p>&mdash;Non vi affliggete di ci&ograve; che avete fatto,
non rimproverate a Davide i mali che ha
preparato. Ci&ograve; che avverr&agrave; doveva avvenire.
Voi non siete stati che un mezzo nelle mani
della fatalit&agrave;. I sentimenti che vi hanno
mossi a prevenire le mie opere sono lodevoli,
bench&egrave; forse infruttuosi: non ho l'ingiustizia
di disconoscerlo. Quell'uomo ed io<span class="pagenum"><a name="Page_51" id="Page_51">[51]</a></span>
ci <i>conoscevamo</i> da tempo, fors'anche ci <i>cercavamo</i>.&mdash;Egli
pronunci&ograve; in modo pi&ugrave;
inarcato queste parole&mdash;Tra me e lui corrono
dei rapporti che la natura od il caso hanno
posto quasi per dileggio, dei rapporti
terribili che un segreto mi vieta di rivelarvi.
Il nostro incontro era inevitabile perch&egrave; era
predestinato. Era necessario che uno di noi
due dovesse sparire, perch&egrave; due elementi
contrarii non possono incontrarsi senza lottare;
non possono percorrere la stessa via,
camminare l'uno a fianco dell'altro, come
non avessero che una virt&ugrave; comune ad esercitare,
una missione comune a compiere.
Che cosa avreste potuto voi soli sulla mia
vita? Voi avete avuto ragione di fare ci&ograve; che
avete fatto. &Egrave; la fortuna che vi ha diretti.
Era tempo!</p>

<p>S'interruppe, e riprese dopo un altro momento
di silenzio in cui io non aveva osato
parlare:</p>

<p>&mdash;Guardatemi! voi vedete in me un uomo
come tutti gli altri, forse apparentemente
migliore degli altri; la mia persona non inspira
alcuna ripugnanza, il mio viso, i miei
modi quella parte dell'anima che la natura
ha posto sulle nostre fattezze come per rivelarne
le virt&ugrave; celate nel cuore, non hanno<span class="pagenum"><a name="Page_52" id="Page_52">[52]</a></span>
nulla di odioso, nulla che non sia umano,
che non sia dolce, che non sia forse anche
attraente. Ebbene, questo giovine che avreste
giudicato innocuo, di cui avreste forse
ambita l'amicizia non conoscendolo, ha sparso
la rovina e la desolazione d'intorno a s&egrave;,
ha ucciso le persone che lo amavano, ha
attraversato la vita e la felicit&agrave; di tutti coloro
che lo conobbero e che lo ebbero caro.
Perch&egrave;.... s&igrave;, voi avete indovinato, voi avete
afferrato il suo segreto. Costui, questo miserabile,
prosegu&igrave; egli con crescente esaltazione,
non ha avuto finora la virt&ugrave; di rinunciare
ad una esistenza che ne aveva gi&agrave;
reso tante infelici; ed ecco la sua colpa. Egli
era nato per il bene. La natura gliene aveva
posta l'immagine d'innanzi agli occhi come
un'ideale brillante, come una meta soave e
luminosa. Egli avrebbe voluto amare, beneficare,
gioire della felicit&agrave; che avrebbe sparso
d'intorno a s&egrave;, gettare delle corone sulle
teste di tutti gli uomini.... e un destino crudele,
tremendo, ineluttabile lo condannava a
compiere il male, a schiacciare sotto il peso
della sua fatalit&agrave; tutti quegli esseri buoni
ed affettuosi che lo circondavano.</p>

<p>Tacque, e si coperse il volto colle mani.</p>

<p>&mdash;Calmatevi, io dissi, se voi avete questo
potere, ne esagerate per certo il valore.<span class="pagenum"><a name="Page_53" id="Page_53">[53]</a></span></p>

<p>Egli sorrise come per mostrare di compatire
al mio dubbio, e riprese:</p>

<p>&mdash;No, non ho esagerato. Converrebbe che
voi poteste risalire alle sorgenti della mia
vita per rinvenire le traccie che essa ha
lasciato dietro di s&egrave;, e giudicare della loro
profondit&agrave; e della loro estensione. La mia
stessa fanciullezza&mdash;l'et&agrave; in cui tutti sono
felici&mdash;non fu per me che un periodo di
tristezza e di dolore. Gli esseri che pi&ugrave; mi
amavano avevano incominciato a soccombere;
i miei fratelli, le mie sorelle, mia madre
erano morti; io aveva incominciato ad
avvedermi del vuoto che si faceva intorno
a me, e a comprendere che vi era qualche
cosa di fatale nel mio destino. Rimasi solo
al mondo assai presto. Quanto pi&ugrave; vedeva
dilatarsi il cerchio delle mie relazioni, dei
miei affetti, delle mie simpatie, altrettanto
vedeva dilatarsi quel vuoto; quanto pi&ugrave; entrava
nella vita, tanto pi&ugrave; entrava nell'isolamento.
Ho provato il bisogno dell'amicizia,
ho provato la febbre dell'amore.... amici
ed amanti sparivano nell'abisso che io scavava
loro ai miei piedi. Incominciai ad essere
assalito da un dubbio spaventoso: era
io fatale a tutto ci&ograve; che io amava, a tutto
ci&ograve; che mi amava? Ritornai sul mio passato,<span class="pagenum"><a name="Page_54" id="Page_54">[54]</a></span>
rifeci orma per orma il cammino della
mia esistenza, interrogai tutte le rovine che
aveva lasciato dietro di me.... Era vero&mdash;bisognava
crederlo&mdash;era terribilmente vero!
Allora mi allontanai dalla mia patria, errai
pel mondo fuggendo e fuggendomi. La sventura
che aveva colpito i miei pi&ugrave; cari mi
aveva colmato di ricchezze a prezzo della
loro vita; bench&egrave; di tali ricchezze io non
abbia potuto giovarmi che per me solo, bench&egrave;
nessuno abbia mai potuto essere beneficato
da me impunemente. Fu cos&igrave; che vagando
di paese in paese io venni a Milano,
che fuggendo la folla e la societ&agrave; per rendermi
meno fatale, frequentando i quartieri
pi&ugrave; modesti e pi&ugrave; remoti, conobbi Silvia, e
ne fui preso irresistibilmente, prima che la
coscienza del male che le avrei cagionato,
avesse avuto il potere di distogliermi da
quell'affetto. Essa mi corrispose. Io era giovine,
io era sventurato, io aveva il diritto
di dare dell'amore e di chiederne; io che
non aveva provato mai la felicit&agrave;, che non
aveva fatto che toglierla altrui senza poterla
dare a me stesso, che aveva dovuto
sempre gettarla lontano da me come un
frutto amaro e vietato. Voi sapete il resto.
Voi sapete che sono ora minacciato da un<span class="pagenum"><a name="Page_55" id="Page_55">[55]</a></span>
pericolo, e venite per avvertirmene. Ebbene,
&egrave; troppo tardi&mdash;lo scopo della mia vita &egrave;
raggiunto. La morte&mdash;se essa deve colpirmi
non ha per me pi&ugrave; nulla di amaro e
di increscevole: io ho realizzata l'estrema
delle mie aspirazioni, e sorrido dell'impotenza
di coloro che avrebbero voluto impedirlo.</p>

<p>Egli pronunci&ograve; queste parole con una specie
di alterezza che diede alla sua fisionomia
gi&agrave; tanto soave un'espressione singolarmente
severa.</p>

<p>&mdash;S&igrave;, &egrave; troppo tardi, continu&ograve; egli con
entusiasmo; voi avete voluto impedire le
mie nozze; ebbene, sappiatelo, queste nozze
non sono pi&ugrave; che un pretesto dinnanzi alla
societ&agrave;, che una giustificazione di ci&ograve; che
l'amore ha gi&agrave; dato spontaneamente. Silvia
fu mia! Che monta che essa abbia a morire?
E che cosa &egrave; egli il morire? Ebbe mai
l'amore altra aspirazione? Ebbe egli mai altra
ricompensa che questa? O preceduto, o
seguito, io invoco ora questa morte che voi
avete voluto prepararmi.</p>

<p>&mdash;Oh, non io! esclamai, il cielo mi &egrave;
testimonio se io ho desiderato e preparato
la vostra morte. Voi dimenticate che io sono
qui in questo momento per avvertirvi di un
pericolo, non certo per minacciarvene.<span class="pagenum"><a name="Page_56" id="Page_56">[56]</a></span></p>

<p>&mdash;&Egrave; vero, rispose egli con dolcezza, perdonate.
E mi porse la mano che ritrasse subito,
come avesse temuta di offendermi o di
nuocermi con quel contatto.</p>

<p>Io lo guardai in volto come per interrogarlo.
Egli era s&igrave; bello, s&igrave; sereno, era tornato
s&igrave; nobilmente calmo; e v'era qualche
cosa di cos&igrave; virile su quel suo viso di fanciulla,
e v'era tanta forza in quella sua
stessa debolezza, che io compresi come una
donna avesse potuto accettare il suo amore
anche a prezzo della vita. Ignorava se Silvia
avesse conosciuto il segreto di quel giovine,
ma sentiva come anche conoscendolo,
il sacrificio della sua esistenza avesse dovuto
apparirle assai misera cosa in confronto
della dolcezza di quell'amore.</p>

<p>Egli conosceva forse il potere della sua
bellezza, o mi lesse nell'animo, poich&egrave; fece
atto di offrirmi una seconda volta la mano,
e mi disse:</p>

<p>&mdash;Andate, andate, ve ne scongiuro. Voi
siete buono, voi potreste sentire forse un
poco di simpatia per me, e io potrei pagare
d'ingratitudine il servigio che avete
voluto rendermi colla vostra visita. &Egrave; il mio
destino!...</p>

<p>&mdash;E sia pur tale, interruppi, io non lo
temo.&mdash;E afferrai la sua mano che mi
strinsi al cuore.&mdash;Io vi aveva giudicato
diverso, io aveva voluto impedire una sventura;
fu tutta mia la colpa.<span class="pagenum"><a name="Page_57" id="Page_57">[57]</a></span></p>

<p>&mdash;Non vi torturate con questo pensiero,
disse egli. Non sono io colui che potr&agrave; credere
alla libert&agrave; delle azioni umane&mdash;l'arbitrio
&egrave; una menzogna&mdash;la volont&agrave; non &egrave;
che la prescienza di un atto gi&agrave; preordinato;
essa non ha alcun peso sulla bilancia
su cui si librano tutte le cose della vita&mdash;sulla
bilancia del destino.</p>

<p>Io crollai il capo con espressione di dubbio.
Egli osserv&ograve; quell'atto e riprese:</p>

<p>&mdash;No, io non tenter&ograve; alcuna via per allontanare
da me quel pericolo; sarebbe inutile.
Ad ogni modo vi ringrazio.</p>

<p>&mdash;Vi rivedr&ograve; ancora? io chiesi, quasi dubitoso
di lasciarlo cos&igrave; fermo in quel proposito.</p>

<p>Egli sorrise con espressione di gratitudine,
e disse:&mdash;quando vorrete, a domani?</p>

<p>&mdash;A domani.</p>

<p>Ometto il racconto delle mie relazioni col
barone di Saternez durante quei sette giorni
che precedettero le sue nozze. Fu per esse
che io potei formarmi un'idea meno inesatta
del suo carattere, quantunque non mi fosse
mai dato di penetrare nel segreto della sua
vita, pi&ugrave; di quanto non mi fosse stato possibile
nel nostro primo incontro. Aveva nondimeno
conosciuto tanto di lui da potermi
formare una convinzione a suo riguardo. Egli
era indubbiamente onesto, indubbiamente
buono. Ho conosciuto pochi uomini che presentassero<span class="pagenum"><a name="Page_58" id="Page_58">[58]</a></span>
nella loro indole una mistura di
debolezza e di forza pi&ugrave; singolare&mdash;intendo
quella debolezza che sta nella sensibilit&agrave;,
nell'attitudine a ricevere potentemente le
impressioni, non nella fiacchezza del carattere.
Era scettico di mente e credente di
cuore: la sventura non lo aveva prostrato,
ma lo aveva reso vecchio anzi tempo, per
modo che compariva giovine o vecchio a
intervalli, secondo l'impulso interno che riceveva
dalle sue passioni. E bench&egrave; sembrasse
naturalmente espansivo, come tutti i
buoni, non lo era; che forse quel tristo potere
di cui si credeva dotato l'aveva ammaestrato
a nascondere e a dissimulare; n&egrave;
mai da quei giorno, per quanto mostrasse
di avermi caro, rialz&ograve; quel velo che si distendeva
sul suo passato, e di cui mi aveva
sollevato un lembo in quel primo momento
di espansione.</p>

<p>Mi era sembrato in quei giorni che la sua
indole non fosse cos&igrave; malinconica, come lo
aveva giudicato dapprincipio, ma mi era poi
avveduto facilmente che vi era qualche cosa
di violento, di forzato, di convulso nella sua
gioia, e che egli viveva sotto l'apprensione
di un pensiero che lo riempiva di terrore.
Passava dagli eccessi dell'ilarit&agrave;, agli eccessi
della tristezza; spesso pareva calmo, e affettava
una serenit&agrave; d'animo che non sentiva.
Ma ci&ograve; era per Silvia. Essa lo amava<span class="pagenum"><a name="Page_59" id="Page_59">[59]</a></span>
con quella specie di cecit&agrave; che non vede
nulla.</p>

<p>Aveva fatto in quei giorni con me lunghe
passeggiate, e mi aveva fatto osservare
nella campagna alcune prospettive e alcuni
effetti di luce e di neve che sarebbero sfuggiti
ad una mente n&egrave; poetica, n&egrave; osservatrice.
Non mostrava di temere il pericolo di
cui gli aveva parlato, e non ne fece meco
alcun cenno, ma impallidiva visibilmente
nel sentir pronunciare il nome del conte.
Una notte&mdash;mancavano due soli giorni
agli sponsali&mdash;fui sorpreso nell'incontrarlo
in compagnia del conte di Sagrezwitcth lungo
un viottolo oscuro e remoto. Tenni lor dietro,
ma non giunsi a comprendere una sola
parola del loro dialogo vivace ed animato.
Essi parlavano una lingua che io non conosceva;
e mi parve dal gesto e dall'imperiosit&agrave;
della voce del conte, che questi insistesse
in una domanda, cui l'altro si ostinava
a rifiutarsi di accondiscendere.</p>

<p>Da quella notte apparve evidente che egli
tentava stordirsi, con ogni mezzo possibile,
da qualche grande affanno. Egli aveva incominciato
a chiedere al vino la dimenticanza
di questo dolore segreto, e nel giorno
seguente lo aveva ricondotto a casa io stesso
in uno stato di ebbrezza assai grave.</p>

<p>Ma abbrevier&ograve; la mia narrazione.</p>

<p>Il giorno delle nozze era giunto, e le nozze<span class="pagenum"><a name="Page_60" id="Page_60">[60]</a></span>
stesse si erano compiute senza che fosse
sorto alcun ostacolo ad impedirle. Una festicciuola
di famiglia aveva luogo in quella
sera; i congiunti e le amiche della sposa
erano intervenuti in gran numero.</p>

<p>Silvia era raggiante; il barone di Saternez
era cos&igrave; giovanilmente felice, che io mi rallegrava
con me stesso della vanit&agrave; delle
minaccie di Davide, e fors'anche di quella
della pretesa influenza del giovine, a cui
era tentato di cessare di credere. Parevami
che la prospettiva d'una felicit&agrave; cos&igrave; grande
avrebbe dovuto restituire la salute alla fanciulla,
e distruggere in lui quel potere terribile
e misterioso di cui si credeva dotato.</p>

<p>Era trascorsa gi&agrave; la mezzanotte, e io pensava,
seduto in un angolo della sala, alla
possibilit&agrave; di questo avvenire dei due giovani,
allorch&egrave; sentii pronunciare presso di me il
nome del duca di Nevers; e mi ricordai tosto
essere questo il nome che il conte di Sagrezwitcth
aveva portato spesso in America.
Trasalii e mi rivolsi. Un servo era entrato
nella stanza, e aveva presentato allo sposo
un biglietto di visita su cui era impresso
quel nome sormontato da una corona di duca.
Quello strano visitatore doveva parlar subito
al barone di Saternez, e lo attendeva sotto
l'atrio della casa.</p>

<p>&mdash;&Egrave; cosa d'un istante, disse il giovine
senza manifestare la bench&egrave; menoma emozione.<span class="pagenum"><a name="Page_61" id="Page_61">[61]</a></span>
Infatti.... io aveva bisogno di parlare
a quell'uomo. Sar&ograve; di ritorno tra pochi minuti.</p>

<p>Strinse la mano a Silvia, e discese. Nell'aprirsi
dell'uscio mi parve d'intravvedere
nel fondo dell'atrio il conte di Sagrezwitcth,
ma non potrei asserirlo. La persona che si
era fatta annunciare col nome di duca di
Nevers portava per&ograve;, come disse in seguito
il servo che lo vide, un berretto di pelo
assai grande, e guanti di capretto d'una
bianchezza irreprensibile.</p>

<p>Lo si attese tutta la notte&mdash;una notte
fredda e piovviginosa di marzo&mdash;ma indarno.
Io rinuncio a descrivere la desolazione
di quella famiglia; sarebbe compito
superiore alla parola. Al domani si leggeva
nelle cronache dei giornali: &laquo;Un giovine
straniero domiciliato da qualche tempo nella
nostra citt&agrave;, ove era giunto con passaporto
falso sotto il nome di barone Saternez, boemo;
ma il cui vero nome &egrave; Gustavo dei
conti di Sagrezwitcth, polacco, fu trovato
stamane morto dietro i bastioni di Porta
Tanaglia, con un coltello immerso nel cuore.
Non si conoscono finora n&egrave; le circostanze,
n&egrave; gli autori di questo assassinio.&raquo;</p>

<p>Ora quali erano i legami che congiungevano
quelle due persone e quei due nomi?
Quale era il vero nome di ciascuno di quei
due uomini? Lo aveva uno di essi usurpato<span class="pagenum"><a name="Page_62" id="Page_62">[62]</a></span>
all'altro, o lo portavano entrambi? E il duca
di Nevers! Era questo veramente il casato
di Sagrezwitcth che aveva asserito di <i>conoscere</i>
il giovine, e col quale costui aveva
detto di avere alcuni rapporti che non poteva
rivelare? &Egrave; un'enimma che n&egrave; io, n&egrave;
alcuno di coloro a cui ho raccontato questa
storia ha potuto mai decifrare.</p>

<p>Del resto Silvia guar&igrave;&mdash;fosse caso, fosse
natura del male, guar&igrave;; bench&egrave; le piaghe
del suo cuore non si sieno mai rimarginate.
La sua famiglia ha venduto quella casa
grigia e ammuffita che abitava qui, e si &egrave;
domiciliata in un piccolo villaggio della
Brianza. L'uomo conosciuto sotto il nome di
conte di Sagrezwitcth non fu mai pi&ugrave; visto
a Milano. Di Davide non seppi pi&ugrave; nulla.</p>

<p>Sono scorsi due anni dalla data di questo
avvenimento, e nessuna luce fu fatta su
questo delitto.</p>

<div class="figcenter" style="width: 135px;">
<img src="images/deco2.jpg" width="135" height="37" alt="" title="" />
</div>
<p><span class="pagenum"><a name="Page_63" id="Page_63">[63]</a></span></p>

<hr style="width: 65%;" />

<h2 style="font-family: sans-serif"><a name="LE_LEGGENDE" id="LE_LEGGENDE"></a>LE LEGGENDE</h2>
<h2 style="font-weight: lighter">DEL</h2>
<h2>CASTELLO NERO</h2>

<div class="figcenter" style="width: 120px;">
<img src="images/deco1.jpg" width="120" height="49" alt="" title="" />
</div>

<p>&laquo;Non so se le memorie che io sto per
scrivere possano avere interesse per altri
che per me&mdash;le scrivo ad ogni modo
per me. Esse si riferiscono pressoch&egrave; tutte
ad un avvenimento pieno di mistero e di
terrore, nel quale non sar&agrave; possibile a
molti rintracciare il filo di un fatto, o desumere
una conseguenza, o trovare una
ragione qualunque. Io solo il potr&ograve;, io
attore e vittima a un tempo.&mdash;Incominciato
in quell'et&agrave; in cui la mente &egrave; suscettibile
delle allucinazioni pi&ugrave; strane e
pi&ugrave; paurose; continuato, interrotto e ripreso
dopo un intervallo di quasi venti
anni, circondato di tutte le parvenze dei
sogni, compiuto&mdash;se cos&igrave; si pu&ograve; dire
d'una cosa che non ebbe principio evidente&mdash;in
una terra che non era la<span class="pagenum"><a name="Page_64" id="Page_64">[64]</a></span>
mia, e alla quale mi avevano attratto delle
tradizioni piene di superstizioni e di tenebre;
io non posso considerare questo
avvenimento imperscrutabile della mia
vita che come un enimma insolvibile, come
l'ombra di un fatto, come una rivelazione
incompleta, ma eloquente d'un'esistenza
trascorsa. Erano fatti, od erano visioni?
L'uno e l'altro&mdash;n&egrave; l'uno n&egrave; l'altro
forse. Nell'abisso che ha inghiottito il
passato non vi sono pi&ugrave; fatti od idee, vi
&egrave; il passato: i grandi caratteri delle cose
si sono distrutti come le cose, e le idee
si sono modificate con esse&mdash;la verit&agrave;
&egrave; nell'istante&mdash;il passato e l'avvenire
sono due tenebre che ci avviluppano da
tutte le parti, e in mezzo alle quali noi
trasciniamo, appoggiandoci al presente che
ci accompagna e che viene con noi, come
distaccato dal tempo, il viaggio doloroso
della vita.</p>

<p>Ma abbiamo noi avuta una vita antecedente?
Abbiamo previssuto in altro tempo,
con altro cuore e sotto un altro destino,
alla esistenza dell'oggi? Vi fu un'epoca
nel tempo, nella quale abbiamo abitato
quei luoghi che ora ignoriamo, amato
quegli esseri che la morte ha rapito da
anni, vissuto fra quelle persone di cui
vediamo oggi le opere, o cerchiamo la
memoria nelle storie o nell'oscurit&agrave; delle<span class="pagenum"><a name="Page_65" id="Page_65">[65]</a></span>
tradizioni? Mistero!&mdash;E nondimeno....
s&igrave;, io ho sentito spesso qualche cosa che
mi parlava d'un'esistenza trascorsa, qualche
cosa di oscuro, di confuso, &egrave; vero,
ma di lontano, di infinitamente lontano.
Vi sono delle rimembranze nella mia
mente che non possono essere contenute
in questo limite angusto della vita, per
giungere alla cui origine io devo risalire
la curva degli anni, risalire molto lontano....
due o tre secoli.... Anche prima di
oggi mi era avvenuto pi&ugrave; volte ne' miei
viaggi di arrestarmi in una campagna e
di esclamare: ma io ho veduto gi&agrave; questo
sito, io sono gi&agrave; stato qui altre volte!...
questi campi, questa valle, questo orizzonte
io li conosco! E chi non ha esclamato
talora, parendogli di ravvisare in
qualche persona delle sembianze gi&agrave; note:
quell'uomo l'ho gi&agrave; veduto: dove? quando?
chi &egrave; egli? non lo so, ma per fermo
noi ci siamo veduti altre volte, noi ci
conosciamo!&mdash;Nella mia infanzia vedeva
spesso un vecchio che certo aveva conosciuto
fanciullo, da cui certo era stato
conosciuto gi&agrave; vecchio: non ci parlavamo,
ma ci guardavamo come persone che sanno
di conoscersi da tempo.&mdash;Lungo una
via di Poole, rasente la spiaggia della
Manica, ho trovato un sasso sul quale mi
rammento benissimo di essermi seduto,<span class="pagenum"><a name="Page_66" id="Page_66">[66]</a></span>
saranno circa settant'anni, e ricordo che
era un giorno triste e piovoso, e vi aspettava
una persona di cui ho dimenticato
il nome e le sembianze, ma che mi era
cara.&mdash;In una galleria di quadri a Gratz
ho veduto un ritratto di donna che ho
amato, e la conobbi subito bench&egrave; ella
fosse allora pi&ugrave; giovine, e il ritratto fosse
stato fatto forse vent'anni dopo la nostra
separazione. La tela portava la data del
1647: press'a poco a quell'epoca, risale
la maggior parte di queste mie memorie.</p>

<p>Vi fu un tempo della mia fanciullezza
durante il quale non poteva ascoltare la
cadenza di certe canzoni che cantano da
noi le donne di campagna nelle fattorie,
senza sentirmi trasportare ad un tratto in
un'epoca cos&igrave; remota della mia vita, che
non avrei potuto risalirvi anche moltiplicando
un gran numero di volte gli anni
gi&agrave; vissuti nell'esistenza presente. Bastava
che io ascoltassi quella nota per cadere
sull'istante in uno stato come di paralisi,
come di letargia morale che mi rendeva
estraneo a tutto ci&ograve; che mi circondava,
qualunque fosse lo stato d'animo in cui
essa mi avesse sorpreso. Dopo i venti
anni non ho pi&ugrave; riprovato quel fenomeno.
Non aveva io pi&ugrave; ascoltata quella
nota? o la mia anima, gi&agrave; abbastanza immedesimata
colla vita presente, si era resa
insensibile a quel richiamo?<span class="pagenum"><a name="Page_67" id="Page_67">[67]</a></span></p>

<p>O che la mia natura &egrave; inferma, o che
io concepisco in modo diverso dagli altri
uomini, o che gli altri uomini subiscono,
senza avvertirle, le medesime sensazioni.
Io sento, e non saprei esprimere
in qual guisa, che la mia vita&mdash;o ci&ograve;
che noi chiamiamo propriamente con questo
nome&mdash;non &egrave; incominciata col giorno
della mia nascita, non pu&ograve; finire con
quello della mia morte: Io sento colla
stessa energia, colla stessa pienezza di
sensazione con cui sento la vita dell'istante
bench&egrave; ci&ograve; avvenga in modo pi&ugrave; oscuro,
pi&ugrave; strano, pi&ugrave; inesplicabile. E d'altra
parte come sentiamo noi di <i>vivere</i> nell'istante?
Si dice, <i>io vivo</i>. Non basta: nel
sonno non si ha coscienza dell'esistere&mdash;e
nondimeno si vive. Questa coscienza
dell'esistere pu&ograve; non essere circoscritta
esclusivamente negli stretti limiti di ci&ograve;
che chiamiamo la vita. Vi possono essere
in noi due vite&mdash;&egrave; sotto forme diverse
la credenza di tutti i popoli e di tutte le
epoche&mdash;l'una essenziale, continuata,
imperitura forse; l'altra a periodi, a sbalzi
pi&ugrave; o meno brevi, pi&ugrave; o meno ripetuti:
l'una &egrave; l'essenza l'altra &egrave; la rivelazione,
&egrave; la forma. Che cosa muore nel mondo?
La vita muore, ma lo spirito, il segreto,
la forza della vita non muore: tutto vive
nel mondo.<span class="pagenum"><a name="Page_68" id="Page_68">[68]</a></span></p>

<p>Ho detto il sonno. E che cosa &egrave; il
sonno? Siamo noi ben certi che la vita
del sonno non sia una vita a parte, un'esistenza
distaccata dall'esistenza della veglia?
Che cosa avviene di noi in quello
stato? chi lo sa dire? gli avvenimenti a
cui assistiamo o prendiamo parte nel sogno
non sarebbero essi reali? Ci&ograve; che noi
chiamiamo con questo nome non potrebbe
essere che una memoria confusa di quegli
avvenimenti?... Pensiero spaventoso e
terribile! Noi forse, in un ordine diverso
di cose, partecipiamo a fatti, ad affetti,
ad idee di cui non possiamo conservare
la coscienza nella veglia; viviamo in altro
mondo e tra altri esseri che ogni giorno
abbandoniamo, che rivediamo ogni giorno.
Ogni sera si muore di una vita, ogni
notte si rinasce d'un'altra. Ma ci&ograve; che
avviene di queste esistenze parziali, avviene
forse anche di quell'esistenza intera
e pi&ugrave; definita che le comprende. Gli uomini
hanno sempre rivolto lo sguardo
all'avvenire, mai al passato; al fine, mai
al principio; all'effetto, mai alla causa;
e non di meno quella porzione della vita
a cui il tempo pu&ograve; nulla togliere o aggiungere,
quella su cui la nostra mente
avrebbe maggiori diritti a posarsi, e dalla
cui investigazione potrebbe attingere le
pi&ugrave; grandi compiacenze, e gli ammaestramenti<span class="pagenum"><a name="Page_69" id="Page_69">[69]</a></span>
pi&ugrave; utili, &egrave; quella che &egrave; trascorsa
in un passato pi&ugrave; o meno remoto. Perocch&egrave;
noi abbiamo vissuto, noi viviamo, vivremo.
Vi sono delle lacune tra queste
esistenze, ma saranno riempiute. Verr&agrave;
un'epoca in cui tutto il mistero ci sar&agrave;
rivelato; in cui si spiegher&agrave; tutto intero
ai nostri occhi lo spettacolo di una vita,
le cui fila incominciano nell'eternit&agrave; e si
perdono nell'eternit&agrave;; nella quale noi leggeremo,
come sopra un libro divino, le
opere, i pensieri, le idee concepite o compiute
in un'esistenza trascorsa, o in una
serie di esistenze parziali che abbiamo
dimenticate.&mdash;Se gli altri uomini serbino
o no questa fede, non so; ma ci&ograve;
non potrebbe n&egrave; fortificare, n&egrave; abbattere
il mio <a name="tn69" id="tn69"></a><ins class="correction" title="Nota del Trascrittore: nell'originale 'convicimento'">convincimento</ins>. Ad ogni modo, ecco
il mio racconto.</p>

<p class="break">Nel 1830 io aveva quindici anni, e
conviveva colla famiglia in una grossa
borgata del Tirolo, di cui alcuni riguardi
personali mi costringono a sopprimere il
nome. Non erano passate pi&ugrave; di tre generazioni
dacch&egrave; i miei antenati erano
venuti ad allogarsi in quel villaggio:
essi vi erano bens&igrave; venuti dalla Svizzera,
ma la linea retta della famiglia era
oriunda della Germania: le memorie che
si conservavano della sua origine erano s&igrave;<span class="pagenum"><a name="Page_70" id="Page_70">[70]</a></span>
inesatte e s&igrave; oscure, che non mi fu mai
dato di poterne dedurre delle cognizioni
ben definite: ad ogni modo, mi preme
soltanto di accertare questo fatto, ed &egrave;
che il ceppo della mia casa era originario
della Germania.</p>

<p>Eravamo in cinque: mio padre e mia
madre, nati in quel villaggio vi avevano
ricevuto quell'educazione limitata e modesta
che &egrave; propria della bassa borghesia.
Vi erano bens&igrave; delle tradizioni aristocratiche
nella mia famiglia, delle tradizioni
che ne facevano risalire l'origine
al vecchio feudalismo sassone; ma la fortuna
della nostra casa si era talmente ristretta
che aveva fatto tacere in noi ogni
istinto di ambizione e di orgoglio. Non
vi era differenza di sorta tra le abitudini
della mia famiglia, e quelle delle famiglie
pi&ugrave; modeste del popolo; i miei genitori
erano nati e cresciuti tra di esse,
la loro vita era tutta una pagina bianca;
n&egrave; io aveva potuto attingere dalla loro
convivenza, n&egrave; trarre dal loro metodo di
educazione alcuna di quelle idee, di quelle
memorie di fanciullezza che predispongono
alla superstizione e al terrore.</p>

<p>L'unico personaggio la cui vita racchiudeva
qualche cosa di misterioso e d'imperscrutabile,
e che era venuto ad aggiungersi,
per cos&igrave; dire, alla mia famiglia, era<span class="pagenum"><a name="Page_71" id="Page_71">[71]</a></span>
un vecchio zio legato a noi, dicevasi, da
una comunanza d'interessi, di cui per&ograve;
non ho potuto decifrarmi in alcun modo
le ragioni, dopo che, e per la morte di
lui e per quella di mio padre, io venni
in possesso della fortuna della mia casa.</p>

<p>Egli toccava allora&mdash;e parlo di quell'et&agrave;
a cui risalgono queste mie memorie&mdash;i
novant'anni. Era una figura alta e
imponente, bench&egrave; leggermente curvata;
aveva tratti di volto maestosi, marcati,
direi quasi plastici; l'andamento fiero
quantunque vacillante per vecchiaia, l'occhio
irrequieto e scrutatore, doppiamente
vivo su quel viso, di cui gli anni avevano
paralizzata la mobilit&agrave; e l'espressione.
Giovine ancora, aveva abbracciato la carriera
del sacerdozio, spintovi dalle pressioni
insistenti della famiglia; poi aveva
buttata la tonaca e s'era dato al militare;
la rivoluzione francese lo aveva trovato
nelle sue file; egli aveva passato quarantadue
anni lontano dalla sua patria, e
quando vi ritorn&ograve;&mdash;poich&egrave; non aveva
rotti i voti contratti colla Chiesa&mdash;riprese
l'abito di prete che port&ograve; senza
macchie e senza affettazione di piet&agrave; fino
alla morte. Lo si sapeva dotato d'indole
pronta bench&egrave; abitualmente pacata, di volont&agrave;
indomabile, di mente vasta e erudita,
quantunque s'adoperasse a non parerlo.<span class="pagenum"><a name="Page_72" id="Page_72">[72]</a></span>
Capace di grandi passioni e di
grandi ardimenti, lo si teneva in concetto
di uomo non comune, di carattere grande
e straordinario. Ci&ograve; che contribuiva per
altro a circondarlo di questo prestigio,
era il mistero che nascondeva il suo passato,
erano alcune dicerie che si riferivano
a mille strani avvenimenti cui volevasi
che egli avesse preso parte&mdash;certo
egli aveva reso dei grandi servigii alla
rivoluzione; quali e con quale influenza
non lo si seppe mai: egli mor&igrave; a novantasei
anni portando seco nella sua tomba
il segreto della sua vita.</p>

<p>Tutti conoscono le abitudini della vita
di villaggio; non mi tratterr&ograve; a discorrere
di quelle speciali della mia famiglia. Noi
ci radunavamo tutte le sere d'inverno in
una vasta sala a pian terreno, e ci sedevamo
in circolo intorno ad uno di quegli
ampii camini a cappa s&igrave; antichi e s&igrave; comodi,
che il gusto moderno ha abolito,
sostituendovi le piccole stufe a carbone.
Mio zio che abitava un appartamento separato
nella stessa casa, veniva qualche
volta a prender parte alle nostre riunioni
e ci raccontava alcune avventure de' suoi
viaggi e di alcune scene della rivoluzione
che ci riempivano di terrore e di meraviglia.
Taceva per&ograve; sempre di s&egrave;; e richiesto
della parte che vi aveva preso, distoglieva
la narrazione da quel soggetto.<span class="pagenum"><a name="Page_73" id="Page_73">[73]</a></span></p>

<p>Una sera&mdash;lo ricordo come fosse ieri&mdash;eravamo
riuniti, secondo il solito, in
quella sala: era d'inverno, ma non vi era
neve; il suolo gelato e imbiancato di brina
rifletteva i raggi della luna in guisa da
produrre una luce bianca e viva come
quella di un'aurora. Tutto era silenzio,
e non si udiva che il martellare alternato
di qualche goccia che stillava dai ghiacciuoli
delle gronde. Ad un tratto un rumore
sordo e improvviso di un oggetto
gettato nel cortile dal muracciuolo di
cinta, viene ad interrompere la nostra
conversazione; mio padre si alza, esce e
si precipita fuori della porta che mette
sulla via, ma non ode rumore alcuno di
passi, n&egrave; vede per tutto quel tratto di
strada che si distende d'innanzi a lui,
alcuna persona che si allontani. Allora
raccoglie dal suolo un piccolo involto che
vi era stato gettato, e rientra con esso
nella sala. Ci raccogliamo tutti dintorno
a lui per esaminarlo. Era, meglio che un
involto, un grosso plico quadrato in vecchia
carta grigiastra macchiata di ruggine,
e cucita lungo gli orli con filo bianco
e a punti esatti e regolari che accusavano
l'ufficio di una mano di donna. La carta
tagliata qua e l&agrave; dal filo, e arrossata e
consumata sugli orli, indicava che quel
piego era stato fatto da lungo tempo.<span class="pagenum"><a name="Page_74" id="Page_74">[74]</a></span></p>

<p>Mio zio lo ricevette dalle mani di mio
padre, e lo vidi tremare ed impallidire
nell'osservarlo. Tagliatane la carta, ne
trasse due vecchi volumi impolverati; e
non v'ebbe gettato su gli occhi, che il
suo volto si coperse di un pallore cadaverico,
e disse, dissimulando un senso di
dolore e di meraviglia pi&ugrave; vivo;&mdash;&egrave; strano!
E dopo un breve istante in cui nessuno
di noi aveva osato parlare riprese:&mdash;&egrave;
un manoscritto, sono due volumi di memorie
che risalgono alle prime origini
della nostra famiglia, e contengono alcune
gloriose tradizioni della nostra casa.
Io ho dato questi due volumi ad un giovine
che, quantunque non appartenesse
direttamente alla nostra famiglia, vi era
congiunto per certi legami che non posso
ora qui rivelare. Furono il pegno d'una
promessa, cui non io, ma il tempo mi ha
impedito di mantenere: s&igrave;, il tempo....
aggiunse tra di s&egrave; a bassa voce.&mdash;Io lo
aveva conosciuto all'Universit&agrave; di ***, allorch&egrave;
vi studiava teologia: egli fu ghigliottinato
sulla piazza della Greve, e la
sua famiglia fu distrutta dalla rivoluzione
saranno ora quarant'anni.... non uno gli
sopravisse... &Egrave; strano!....</p>

<p>E dopo un breve intervallo, osservando
che verso la cucitura dei fogli si era accumulata
una polvere rossastra leggerissima,<span class="pagenum"><a name="Page_75" id="Page_75">[75]</a></span>
ci disse, come si fosse risovvenuto
di un pericolo:&mdash;lavatevi le mani.</p>

<p>&mdash;Perch&egrave;?</p>

<p>&mdash;Nulla....</p>

<p>Ubbidimmo. Si pass&ograve; tutta quella sera
in silenzio: mio zio era in preda a tristi
pensieri, e si vedeva che egli si sforzava
di evocare o di scacciare delle memorie
assai dolorose. Si ritir&ograve; assai presto, si
rinchiuse nel suo appartamento, e vi
stette due giorni senza lasciarsi vedere.</p>

<p class="break">In quella sera io mi coricai in preda
a pensieri strani e paurosi di cui non
sapeva darmi ragione. Era preoccupato
dall'idea di quell'avvenimento pi&ugrave; che
non avrei dovuto, pi&ugrave; che un fanciullo
della mia et&agrave; non avrebbe potuto esserlo.
Indarno io tenterei ora di rendere qui
colla parola i sentimenti inesplicabili e
singolari che si agitavano dentro di me
in quell'istante. Parevami che tra quei
volumi e mio zio, e me stesso, corressero
dei rapporti che non aveva avvertito fino
allora, delle relazioni misteriose e lontane
di cui non giungeva a decifrarmi in alcun
modo la natura, n&egrave; a comprendere il
fine. Erano, o mi parevano rimembranze.
Ma di che cosa? Non lo sapeva. Di che
tempo? Remote. Nella mia giovine intelligenza
tutto si era alterato e confuso.<span class="pagenum"><a name="Page_76" id="Page_76">[76]</a></span></p>

<p>Mi addormentai sotto l'impressione di
quelle idee, e feci questo sogno.</p>

<p>Aveva venticinque anni: nella mia
mente si erano come agglomerate tutte
quelle idee, tutte quelle esperienze, tutti
quegli ammaestramenti che il tempo mi
avrebbe fatto subire durante gli anni che
segnavano quella differenza tra l'et&agrave; sognata
e l'et&agrave; reale; ma io rimaneva nondimeno
estraneo a questo maggiore perfezionamento,
bench&egrave; il comprendessi.
Sentiva in me tutto lo sviluppo intellettuale
di quell'et&agrave;, ma ne giudicava col
senno e cogli apprezzamenti proprii dei
miei quindici anni. Vi erano due individui
in me, all'uno apparteneva l'azione,
all'altro la coscienza e l'apprezzamento
dell'azione. Era una di quelle contraddizioni,
di quelle bizzarie, di quelle simultaneit&agrave;
di effetti che non sono proprie
che dei sogni.</p>

<p>Mi trovava in una gran valle fiancheggiata
da due alte montagne: la vegetazione,
la coltivazione, la forma e la disposizione
delle capanne, e un non so
che di diverso, di antico nella luce, nell'atmosfera,
in tutto ci&ograve; che mi circondava,
mi dicevano ch'io mi trovava col&agrave;
in un'epoca assai remota dalla mia esistenza
attuale&mdash;due o tre secoli almeno.
Ma come era ci&ograve; avvenuto? come mi trovava<span class="pagenum"><a name="Page_77" id="Page_77">[77]</a></span>
in quelle campagne? Non lo sapeva.
Ci&ograve; era bens&igrave; naturale nel sogno: vi erano
degli avvenimenti che giustificavano il
mio ristarmi in quel luogo, ma non sapeva
quali fossero; non aveva coscienza
del loro valore, della loro entit&agrave;, non l'aveva
che dalla loro esistenza. Era solo e
triste. Camminava per uno scopo determinato,
prefisso, per un fine che mi attraeva
in quel luogo, ma che ignorava.
All'estremit&agrave; della valle s'innalzava una
rupe tagliata a picco, alta, perpendicolare,
profonda, solcata da screpolature dove
non germogliava una liana; e sulla sua
sommit&agrave; vi era un castello che dominava
tutta la valle, e quel castello era nero. Le
sue torri munite di balestriere erano gremite
di soldati, le porte dei ponti calate,
le altane stipate d'uomini e di arnesi da
difesa; negli appartamenti del castello era
rinchiusa una donna di prodigiosa bellezza,
che nella consapevolezza del sogno
io sapeva essere la <i>dama del castello nero</i>
e quella donna era legata a me da un
affetto antico, e io doveva difenderla, sottrarla
da quel castello. Ma gi&ugrave; nella valle
a' piedi della rupe ove io mi era arrestato,
un oggetto colpiva dolorosamente
la mia attenzione: sui gradini di un monumento
mortuario sedeva un uomo che
ne era uscito allora; egli era morto e<span class="pagenum"><a name="Page_78" id="Page_78">[78]</a></span>
tuttavia viveva; presentava un assieme di
cose impossibile a dirsi, l'accoppiamento
della morte e della vita, la rigidit&agrave;, il
nulla dell'una temperata dalla sensitivit&agrave;,
dall'essenza dell'altra: le sue pupille che
io sapeva essere state abbaccinate con un
chiodo rovente, erano ancora attraversate
da due piccoli fori quadrati che davano
al suo sguardo qualche cosa di terribile
e di compassionevole a un tempo. A quel
fatto si legavano delle memorie di sangue,
delle memorie di un delitto a cui
io avevo preso parte. Fra me e lui e la
dama del castello correvano dei rapporti
inesplicabili. Egli mi guardava colle sue
pupille forate; e col gesto, e con una
specie di volont&agrave; che egli non manifestava,
ma che io, non so come, leggeva
in lui, m'incitava a liberare la dama.</p>

<p>Una via scavata lateralmente nella rupe
conduceva al castello. Una immensa quantit&agrave;
di projettili lanciatimi dai mangani
delle torri m'impedivano di giungervi.
Ma, strana cosa! tutti quei projettili enormi
mi colpivano, ma non mi uccidevano&mdash;nondimeno
mi arrestavano. Attraverso le
mura del castello, io vedeva la dama correre
sola per gli appartamenti coi capelli
neri disciolti, col volto e coll'abito bianchi
come la neve, protendendomi le braccia
con espressione di desiderio e di piet&agrave;<span class="pagenum"><a name="Page_79" id="Page_79">[79]</a></span>
infinita; e io la seguiva collo sguardo attraverso
tutte quelle sale che io conosceva,
nelle quali aveva vissuto un tempo
con lei. Quella vista mi animava a correre
in suo soccorso, ma non lo poteva;
i projettili lanciatimi dalle torri me lo
impedivano: a ogni svolto del sentiero la
grandine diventava pi&ugrave; fitta e pi&ugrave; atroce;
e quegli svolti erano molti&mdash;dopo questo
un altro, dopo quello ancora un altro....
io saliva e saliva.... la dama mi
chiamava dal castello, si affacciava dalle
ampie finestre coi capelli che le piovevano
gi&ugrave; dal seno, mi accennava colla
mano di affrettarmi, mi diceva parole piene
di dolcezza e di amore, n&egrave; io poteva giungere
fino a lei&mdash;era un'impotenza straziante.
Quanto durasse quella terribile
lotta non so; tutta la durata del sogno,
tutto lo spazio della notte... Finalmente,
e non sapeva in che modo, era arrivato
alle porte del castello; esse erano rimaste
indifese, i soldati erano spariti: le
imposte serrate si spalancarono da s&egrave; cigolando
sui cardini irruginiti, e nello
sfondo nero dell'atrio vidi la dama col
suo lungo strascico bianco, e colle braccia
aperte, correre verso di me, attraversando
con una rapidit&agrave; sorprendente, e
rasentando appena lo spazzo, la distanza
che ci separava. Essa si gett&ograve; tra le mie<span class="pagenum"><a name="Page_80" id="Page_80">[80]</a></span>
braccia coll'abbandono di una cosa morta,
colla leggerezza, coll'adesione di un oggetto
aero, flessibile, soprannaturale. La
sua bellezza non era della terra; la sua
voce era dolce, ma debole come l'eco di
una nota; la sua pupilla nera e velata
come per pianto recente, attraversava le
pi&ugrave; ascose profondit&agrave; della mia anima
senza ferirla, investendola anzi della sua
luce come per effetto di un raggio. Noi
passammo alcuni istanti cos&igrave; abbracciati:
una volutt&agrave; mai sentita da me n&egrave; prima,
n&egrave; dopo quell'ora, mi ricercava tutte le
fibre. Per un momento io subii tutta l'ebbrezza
di quell'amplesso senza avvertirla:
ma non m'era posato su questo pensiero,
non era appena discesa in me la coscienza
di quella volutt&agrave;, che sentii compiersi in
lei un'orribile trasformazione. Le sue
forme piene e delicate che sentiva fremere
sotto la mia mano, si appianarono,
rientrarono in s&egrave;, sparirono; e sotto le
mie dita incespicate tra le pieghe che si
erano formate a un tratto nel suo abito,
sentii sporgere qua e l&agrave; l'ossatura di uno
scheletro.... Alzai gli occhi rabbrividendo
e vidi il suo volto impallidire, affilarsi,
scarnarsi, curvarsi sopra la mia bocca; e
colla bocca priva di labbra imprimervi un
bacio disperato, secco, lungo, terribile....
Allora un fremito, un brivido di morte<span class="pagenum"><a name="Page_81" id="Page_81">[81]</a></span>
scorse per tutte le mie fibre; tentai svincolarmi
dalle sue braccia, respingerla....
e nella violenza dell'atto il mio sonno si
ruppe&mdash;mi svegliai urlando e piangendo.</p>

<p class="break">Tornai a' miei quindici anni, alle mie
idee, a' miei apprezzamenti, alle mie puerilit&agrave;
di fanciullo. Tutto quel sogno mi
pareva assai pi&ugrave; strano, assai pi&ugrave; incomprensibile
che spaventoso. Quali erano i
sentimenti che si erano impossessati di
me in quello stato? Io non aveva ancora
conosciuta la volutt&agrave; di un bacio, non
aveva pensato ancora all'amore, non poteva
darmi ragione delle sensazioni provate
in quella notte. Ci&ograve; non ostante era
triste, era posseduto da un pensiero irremovibile;
mi pareva che quel sogno
non fosse altrimenti un sogno, ma una
memoria, un'idea confusa di cose, la rimembranza
di un fatto molto remoto dalla
mia vita attuale.</p>

<p class="break">Nella notte seguente ebbi un altro sogno.</p>

<p>Mi trovava ancora in quel luogo, ma
tutto era cambiato; il cielo, gli alberi,
le vie non erano pi&ugrave; quelli; i fianchi
della rupe erano intersecati da sentieri
coperti di madreselve; del castello non
rimanevano che poche rovine, e nei cortili
deserti e negli interstizii delle stanze terrene<span class="pagenum"><a name="Page_82" id="Page_82">[82]</a></span>
crescevano le cicute e le ortiche.
Passando vicino al monumento che sorgeva
prima nella valle e di cui pure non
restavano che alcune pietre, l'uomo abbacinato
che stava ancora seduto sopra
un gradino rimasto intatto, mi disse porgendomi
un fazzoletto bruttato di sangue:&mdash;recatelo
alla signora del castello. Mi
trovai assiso sulle rovine: la signora del
castello era seduta al mio fianco&mdash;eravamo
soli&mdash;non si udiva una voce, un
eco, uno stormire di fronde nella campagna&mdash;essa,
afferrandomi le mani, mi
diceva:&mdash;sono venuta tanto da lontano
per rivederti, senti il mio cuore come
batte.... senti come batte forte il mio cuore!...
tocca la mia fronte e il mio seno:
oh! sono assai stanca, ho corso tanto;
sono spossata dalla lunga aspettazione....
erano quasi trecento anni che non ti
vedeva.</p>

<p>&mdash;Trecento anni!</p>

<p>&mdash;Non ti ricordi? Noi eravamo assieme
in questo castello: ma sono memorie
terribili! non le evochiamo.</p>

<p>&mdash;Sarebbe impossibile; io le ho dimenticate.</p>

<p>&mdash;Le ricorderai dopo la tua morte.<span class="pagenum"><a name="Page_83" id="Page_83">[83]</a></span></p>

<p>&mdash;Quando?</p>

<p>&mdash;Assai presto.</p>

<p>&mdash;Quando?</p>

<p>&mdash;Fra venti anni, al venti di gennaio:
i nostri destini, come le nostre vite, non
potranno ricongiungersi prima di quel
giorno.</p>

<p>&mdash;Ma allora?</p>

<p>&mdash;Allora saremo felici, realizzeremo i
nostri voti.</p>

<p>&mdash;Quali?</p>

<p>&mdash;Li ricorderai a suo tempo.... ricorderai
tutto. La tua espiazione sta per finire,
tu hai attraversate undici vite prima
di giungere a questa, che &egrave; l'ultima. Io
ne ho <a name="tn83" id="tn83"></a><ins class="correction" title="Nota del Trascrittore: nell'originale 'attravarsate'">attraversate</ins> sette soltanto, e sono
gi&agrave; quarant'anni che ho compiuto il mio
pellegrinaggio nel mondo: tu lo compirai
con questa fra venti anni. Ma non
posso rimanere pi&ugrave; a lungo con te, &egrave; necessario
che ci separiamo.</p>

<p>&mdash;Spiegami prima questo enimma.</p>

<p>&mdash;&Egrave; impossibile... Pu&ograve; avvenire per&ograve;
che tu lo abbia a comprendere. Ho rinfacciato
ieri a lui la sua promessa; te ne
ho restituito il mezzo, quei due volumi,
quelle memorie scritte da te, quelle pagine
s&igrave; colme di affetto.... le avrai, se<span class="pagenum"><a name="Page_84" id="Page_84">[84]</a></span>
<i>quell'uomo</i> che ci fu allora s&igrave; fatale non
t'impedir&agrave; di averle.</p>

<p>&mdash;Chi?</p>

<p>&mdash;Tuo zio.... egli.... l'uomo della valle.</p>

<p>&mdash;Egli? mio zio!</p>

<p>&mdash;S&igrave;, e lo hai tu veduto?</p>

<p>&mdash;Lo vidi, e ti manda per me questo
fazzoletto insanguinato.</p>

<p>&mdash;&Egrave; il tuo sangue, Arturo, diss'ella
con trasporto, sia lodato il cielo! egli ha
mantenuto la sua promessa.</p>

<p>Dicendo queste parole la signora del
castello sparve&mdash;io mi svegliai atterrito.</p>

<p class="break">Mio zio stette rinchiuso per due giorni
nel suo appartamento: appena ne fu uscito
mi precipitai nelle sue stanze per impadronirmi
di quei volumi, ma non vi trovai
che un mucchio di cenere; egli li
aveva dati alle fiamme. Quale non fu per&ograve;
il mio terrore quando nel rimescolare
quelle ceneri vi rinvenni alcuni frammenti
che parevano scritti di mio pugno; e da
alcune parole sconnesse che erano rimaste
intelligibili, potrei ricostituire con uno
sforzo potente di memoria degli interi
periodi che si riferivano agli avvenimenti
accennati oscuramente in quei sogni! Io<span class="pagenum"><a name="Page_85" id="Page_85">[85]</a></span>
non poteva pi&ugrave; dubitare della verit&agrave; di
quelle rivelazioni; e bench&egrave; non giungessi
mai ad evocare tutte le mie rimembranze
per modo da dissipare le tenebre
che si distendevano su quei fatti, non era
pi&ugrave; possibile che io potessi metterne in
dubbio l'esistenza. Il castello nero era
spesso nominato in quei frammenti, e
quella passione d'amore che pareva legarmi
alla signora del castello, e quel
sospetto di delitto che pesava sull'uomo
della valle vi erano in parte accennati.
Oltre a ci&ograve;, per una combinazione singolare
altrettanto che spaventevole, la
notte in cui aveva fatto quel sogno era
appunto la notte del venti gennaio: mancavano
adunque venti anni esatti alla mia
morte.</p>

<p class="break">Dopo quel giorno io non aveva dimenticato
mai quel presagio, ma quantunque
non ponessi in dubbio che vi fosse un
fondo di verit&agrave; in tutto quell'assieme di
fatti, era riuscito a persuadermi che la mia
giovent&ugrave;, la mia sensibilit&agrave;, la mia immaginazione,
avevano contribuito in gran
parte a circondarli del loro prestigio. Mio
zio, morto sei anni dopo, mentre io era<span class="pagenum"><a name="Page_86" id="Page_86">[86]</a></span>
assente dalla famiglia, non aveva fatto
alcuna rivelazione che si riferisse a quegli
avvenimenti; io non aveva pi&ugrave; avuto
alcun sogno che potesse considerarsi come
uno schiarimento od una continuazione
di quelli; e degli affetti nuovi, e delle
cure nuove, e delle nuove passioni erano
venute a distogliermi da quel pensiero, a
crearmi un nuovo stato di cose, un nuovo
ordine di idee, ad allontanarmi da quella
preoccupazione triste e affannosa.</p>

<p>Non fu che diciannove anni dopo che
io dovetti persuadermi per una testimonianza
irrefragabile, che tutto ci&ograve; che io
aveva sognato e veduto era vero, e che il
presagio della mia morte doveva conseguentemente
avverarsi.</p>

<p>Nell'anno 1849, viaggiando al Nord
della Francia, aveva disceso il Reno fin
presso al confluente della piccola Mosa, e
m'era trattenuto a cacciare in quelle campagne.
Errando solo un giorno lungo le
falde di una piccola catena di monti, mi
era trovato ad un tratto in una valle nella
quale mi pareva esser stato altre volte,
e non aveva fatto questo pensiero che una
memoria terribile venne a gettare una
luce fosca e spaventosa nella mia mente,<span class="pagenum"><a name="Page_87" id="Page_87">[87]</a></span>
e conobbi che quella era la valle del castello,
il teatro de' miei sogni e della mia
esistenza trascorsa. Bench&egrave; tutto fosse
mutato, bench&egrave; i campi, prima deserti,
biondeggiassero adesso di messi, e non
rimanessero del castello che alcuni ruderi
sepolti a met&agrave; dalle ellere, ravvisai tosto
quel luogo, e mille e mille rimembranze,
mai pi&ugrave; evocate, si affollarono in quell'istante
nella mia anima conturbata.</p>

<p>Chiesi ad un pastore che cosa fossero
quelle rovine, e mi rispose:&mdash;Sono le
rovine del castello nero; non conoscete la
leggenda del castello nero? Veramente ve
ne sono di molte e non si narrano da
tutti allo stesso modo; ma se desiderate
di saperla come la so io.... se....</p>

<p>&mdash;Dite, dite, io interruppi, sedendomi
sull'erba al suo fianco.&mdash;E intesi da lui
un racconto terribile, un racconto che io
non riveler&ograve; mai, bench&egrave; altri il possa
allo stesso modo sapere, e sul quale ho
potuto ricostruire tutto l'edificio di quella
mia esistenza trascorsa.</p>

<p>Quando egli ebbe finito, io mi trascinai
a stento fino ad un piccolo villaggio vicino,
d'onde fui trasportato, gi&agrave; infermo
a Wiesbaden, e vi tenni il letto tre mesi.<span class="pagenum"><a name="Page_88" id="Page_88">[88]</a></span></p>

<p>Oggi, prima di partire, mi sono recato
a rivedere le rovine del castello&mdash;&egrave; il
primo giorno di settembre, mancano sei
mesi all'epoca della mia morte&mdash;sei
mesi, meno dieci giorni&mdash;giacch&egrave; non
dubito che morr&ograve; in quel giorno prefisso.
Ho concepito lo strano desiderio che
rimanga alcuna memoria di me. Assiso
sopra una pietra del castello ho tentato
di richiamarmi tutte le circostanze lontane
di questo avvenimento, e vi scrissi queste
pagine sotto l'impressione di un immenso
terrore.&raquo;</p>

<hr style="width: 45%" />

<p>L'autore di queste memorie, che fu mio
amico e letterato di qualche fama, proseguendo
il suo viaggio verso l'interno
della Germania, mor&igrave; il venti gennaio 1850,
come gli era stato presagito, assassinato
da una banda di zingari nelle gole cos&igrave;
dette di Giessen presso Freiburgo.</p>

<p>Io ho trovate queste pagine tra i suoi
molti manoscritti, e le ho pubblicate.<span class="pagenum"><a name="Page_89" id="Page_89">[89]</a></span></p>

<div class="figcenter" style="width: 135px;">
<img src="images/deco2.jpg" width="135" height="37" alt="" title="" />
</div>
<hr style="width: 65%;" />

<h2 style="font-weight: lighter; letter-spacing: 0.1em;"><a name="LA_LETTERA" id="LA_LETTERA"></a>LA LETTERA</h2>
<h1>U</h1>

<h3>(Manoscritto d'un pazzo)</h3>
<div class="figcenter" style="width: 120px;">
<img src="images/deco1.jpg" width="120" height="49" alt="" title="" />
</div>

<p><b>U! U!</b></p>

<p>Ho io scritto questa lettera terribile,
questa vocale spaventosa? L'ho io delineata
esattamente? L'ho io tracciata in
tutta la sua esattezza tremenda, co' suoi
profili fatali, colle sue due punte detestate,
colla sua curva abborrita? Ho io
ben vergata questa lettera, il cui suono
mi fa rabbrividire, la cui vista mi riempie
di terrore?</p>

<p>S&igrave;, io l'ho scritta.</p>

<p>Ed eccovela ancora:</p>

<h3>U</h3>

<p>Eccola un'altra volta:</p>

<h3>U</h3>

<p><span class="pagenum"><a name="Page_90" id="Page_90">[90]</a></span></p>

<p>Guardatela, affissatela bene&mdash;non tremate,
non impallidite&mdash;abbiate il coraggio
di sostenerne la vista, di osservarne
tutte le parti, di esaminarne tutti i dettagli,
di vincere tutto l'orrore che v'ispira....
Questo <b>U</b>!... questo segno fatale,
questa lettera abborrita, questa vocale
tremenda!</p>

<p>E l'avete ora veduta?... Ma che dico?...
Chi di voi non l'ha veduta, non l'ha
scritta, non l'ha pronunciata le mille
volte?&mdash;Lo so; ma io vi domander&ograve;
bens&igrave;: chi di voi l'ha esaminata? chi
l'ha analizzata, chi ne ha studiato la forma,
l'espressione, l'influenza? Chi ne ha fatto
l'oggetto delle sue indagini, delle sue
occupazioni, delle sue veglie? Chi vi ha
posato sopra il suo pensiero per tutti gli
anni della sua vita?</p>

<p>Perch&egrave;.... voi non vedete in questo segno
che una lettera mite, innocua come
le altre; perch&egrave; l'abitudine vi ci ha resi
indifferenti; perch&egrave; la vostra apatia vi ha
distolto dallo studiarne pi&ugrave; accuratamente
i caratteri.... ma io.... Se voi sapeste ci&ograve;
che io ho veduto!... se voi sapeste ci&ograve;
che io vedo in questa vocale!</p>

<h3>U</h3>
<p><span class="pagenum"><a name="Page_91" id="Page_91">[91]</a></span></p>

<p>E consideratela ora meco.</p>

<p>Guardatela bene, guardatela attentamente,
spassionatamente, fissi!</p>

<p>E cos&igrave;, che ne dite?</p>

<p>Quella linea che si curva e s'inforca&mdash;quelle
delle due punte che vi guardano
immobili, che si guardano immobili&mdash;quelle
delle due lineette che ne troncano
inesorabilmente, terribilmente le
cime&mdash;quell'arco inferiore, sul quale la
lettera oscilla e si dondola sogghignando&mdash;e
nell'interno quel nero, quel vuoto,
quell'orribile vuoto che si affaccia dall'apertura
delle due aste, e si ricongiunge
e si perde nell'infinit&agrave; dello spazio....</p>

<p>Ma ci&ograve; &egrave; ancor nulla. Coraggio!</p>

<p>Raddoppiate la vostra potenza d'intuizione;
gettatevi uno sguardo pi&ugrave; indagatore.</p>

<p>Partite da una delle due punte, seguite
la curva esterna, discendete, avvicinatevi
all'arco, passatevi sotto, risalite,
raggiungete la punta opposta....</p>

<p>Che cosa avete veduto?</p>

<p>Attendete!</p>

<p>Compite adesso un viaggio a rovescio.
Discendete lungo le linea interna&mdash;discendetevi
con coraggio, con energia&mdash;raggiungete<span class="pagenum"><a name="Page_92" id="Page_92">[92]</a></span>
il fondo, arrestatevi, fermatevi
un istante, esaminatelo attentamente;
poi risalite fino alla punta d'onde eravate
partito dapprima...</p>

<p>Tremate? Impallidite?</p>

<p>Non basta ancora!</p>

<p>Posatevi un istante sulle due linee che
ne tagliano le punte; andate dall'una all'altra;
poi guardate l'assieme della lettera,
guardatela d'un sol colpo d'occhio,
esaminatene tutti i profili, afferratene
tutta l'espressione.... e ditemi se non siete
paralizzati, se non siete vinti, se non siete
annichiliti da quella vista?!?!</p>

<p>Ecco.</p>

<p>Io vi scrivo qui tutte le vocali:</p>

<h3>a e i o u</h3>

<p>Le vedete? Sono queste?</p>

<h3>a e i o u</h3>

<p>Ebbene?!</p>

<p>Ma non basta il vederle.</p>

<p>Sentiamone ora il suono.</p>

<p><b>A</b>&mdash;L'espressione della sincerit&agrave;, della
schiettezza, d'una sorpresa lieve ma dolce.</p>

<p><b>E</b>&mdash;La gentilezza, la tenerezza espressa
tutta in un suono.<span class="pagenum"><a name="Page_93" id="Page_93">[93]</a></span></p>

<p><b>I</b>&mdash;Che gioia! Che gioia viva e profonda!</p>

<p><b>O</b>&mdash;Che sorpresa! che meraviglia!
ma che sorpresa grata! Che schiettezza
rozza, ma maschia in quella lettera!</p>

<p>Sentite ora l'<b>U</b>. Pronunciatelo. Traetelo
fuori dai precordii pi&ugrave; profondi, ma pronunciatelo
bene: <i>U! uh!! uhh!!! uhhh!!!!</i></p>

<p>Non rabbrividite? non tremate a questo
suono? Non vi sentite il ruggito della
fiera, il lamento che emette il dolore,
tutte le voci della natura soffrente e agitata?
Non comprendete che vi &egrave; qualche
cosa d'infernale, di profondo, di tenebroso
in quel suono?</p>

<p>Dio! che lettera terribile! che vocale
spaventosa!!</p>

<p class="break">Vi voglio raccontare la mia vita.</p>

<p>Voglio che sappiate in che modo questa
lettera mi ha trascinato ad una colpa,
e ad una pena ignominiosa e immeritata.</p>

<p>Io nacqui predestinato. Una terribile
condanna pesava sopra di me fino dal
primo giorno della mia esistenza: il mio
nome conteneva un <b>U</b>. Da ci&ograve; tutte le
sventure della mia vita.</p>

<p>A sette anni fui avviato alle scuole.<span class="pagenum"><a name="Page_94" id="Page_94">[94]</a></span></p>

<p>Un istinto, di cui ignorava ancora le
cause, mi impediva di apprendere quella
lettera, di scriverla: ogni volta che mi
si facevano leggere le vocali mi arrestava,
mio malgrado, d'innanzi all'<b>U</b>; mi veniva
meno la voce, un panico indescrivibile
s'impossessava di me&mdash;io non poteva
pronunciare quella vocale!</p>

<p>Scriverla? era peggio! La mia mano
sicura nel vergare le altre, diventava convulsa
e tremante allorch&egrave; mi accingeva a
scrivere questa. Ora le aste erano troppo
convergenti, ora troppo divergenti; ora
formavano un <span style="font-size: 150%">&or;</span> diritto, ora un <span style="font-size: 150%;">&and;</span> capovolto;
non poteva tracciare in nessun
modo la curva, e spesso non riusciva
che a formare una linea serpeggiante e
confusa.</p>

<p>Il maestro mi dava del quadrello sulle
dita&mdash;io m'inacerbiva e piangeva.</p>

<p>Aveva dodici anni, allorch&egrave; un giorno
vidi scritto sulla lavagna un <b>U</b> colossale,
cos&igrave;:</p>

<h1><big>U</big></h1>

<p>Io stava seduto di fronte alla lavagna.
Quella vocale era l&igrave;, e pareva guardarmi,<span class="pagenum"><a name="Page_95" id="Page_95">[95]</a></span>
pareva affissarmi e sfidarmi. Non so qual
coraggio mi nascesse improvvisamente nel
cuore: certo il tempo della rivelazione
era giunto! Quella lettera ed io eravamo
nemici; accettai la sfida, mi posi il capo
tra le mani e incominciai a guardarla....
Passai alcune ore in quella contemplazione.
Fu allora che io compresi tutto,
che io vidi tuttoci&ograve; che vi ho ora detto,
o tentato almeno di dirvi, giacch&egrave; il dirvelo
esattamente &egrave; impossibile. Io indovinai
le ragioni della mia ripugnanza,
del mio odio; e progettai una guerra mortale
a quella lettera.</p>

<p>Incominciai col togliere quanti libri
poteva a' miei compagni, e cancellarvi
tutti gli <b>U</b> che mi venivano sott'occhio.
Non era che il principio della mia vendetta.
Fui cacciato dalle scuole.</p>

<p>Vi ritornai tuttavia pi&ugrave; tardi. Il mio
maestro si chiamava <i>Aurelio Tubuni</i>.</p>

<p>Tre <b>U</b>!! Io lo abborriva per questo.
Un giorno scrissi sulla lavagna: <i>Morte
all'<b>U</b>!</i> Egli attribu&igrave; a s&egrave; medesimo quella
minaccia. Fui ricacciato.</p>

<p>Ottenni ancora di tornarvi una terza
volta. Presentai allora, come lavoro di
esame, un progetto relativo all'abolizione<span class="pagenum"><a name="Page_96" id="Page_96">[96]</a></span>
di questa vocale, alla sua espulsione dalle
lettere dell'alfabeto.</p>

<p>Non fui compreso. Fui tacciato di follia.
I miei compagni, conosciuta cos&igrave; la
mia avversione a quella vocale, incominciarono
contro di me una guerra terribile.
Io vedeva, io trovava degli <b>U</b> da tutte le
parti: essi ne scrivevano dappertutto: sui
miei libri, sulle pareti, sui banchi, sulla
lavagna&mdash;i miei quaderni, le mie carte
ne erano ripieni; n&egrave; io poteva difendermi
da questa persecuzione sanguinosa ed
atroce.</p>

<p>Un giorno trovai nella mia saccoccia
una cartolina, su cui ne era scritta una
lunga fila in questo modo infernale, cos&igrave;:</p>

<p class="center"><span style="font-size: 500%">U</span>&nbsp;&nbsp;&nbsp;
<span style="font-size: 450%">U</span>&nbsp;&nbsp;&nbsp;
<span style="font-size: 400%">U</span>&nbsp;&nbsp;&nbsp;
<span style="font-size: 350%">U</span>&nbsp;&nbsp;&nbsp;
<span style="font-size: 300%">U</span>&nbsp;&nbsp;&nbsp;
<span style="font-size: 250%">U</span>&nbsp;&nbsp;&nbsp;
<span style="font-size: 200%">U</span>&nbsp;&nbsp;&nbsp;
<span style="font-size: 150%">U</span></p>

<p>Divenni furente! La vista di tutti quegli
<b>U</b> disposti in questa guisa, collocati
con questa gradazione tremenda, mi trasse
di senno. Sentii salirmi il sangue alle
tempia, sconvolgersi la mia ragione....
Corsi alla scuola; ed afferrato alla gola
uno de' miei compagni, l'avrei per fermo<span class="pagenum"><a name="Page_97" id="Page_97">[97]</a></span>
soffocato, se non mi fosse stato tolto di
mano.</p>

<p>Era la prima colpa a cui mi trascinava
quella vocale!</p>

<p>Mi fu impedito di continuare i miei
studii.</p>

<p>Allora incominciai a vivere da solo, a
pensare, a meditare, ad operare da solo.
Entrai in una nuova sfera di osservazioni,
in una sfera pi&ugrave; elevata, pi&ugrave; attiva: studiai
i rapporti che legavano ai destini
dell'umanit&agrave; questa lettera fatale; ne trovai
tutte le fila, ne scopersi tutte le cause,
ne indovinai tutte le leggi; e scrissi ed
elaborai, in cinque lunghi anni di fatica,
un lavoro voluminoso, nel quale mi proponeva
di dimostrare come tutte le umane
calamit&agrave; non procedessero da altre cause
che dall'esistenza dell'<b>U</b>, e dall'uso che
ne facciamo nella scritturazione e nel
linguaggio; e come fosse possibile il sopprimerlo,
e rimediare, e prevenire i mali
che ci minaccia.</p>

<p>Lo credereste? non trovai mezzo di dare
alla luce la mia opera. La societ&agrave; ricusava
da me quel rimedio che solo poteva
ancora guarirla.</p>

<p>A venti anni mi accesi d'amore per<span class="pagenum"><a name="Page_98" id="Page_98">[98]</a></span>
una fanciulla, e ne fui riamato. Essa era
divinamente buona, divinamente bella:
ci amammo al solo vederci; e quando
potei parlarle, le chiesi:</p>

<p>&mdash;Come vi chiamate?</p>

<p>&mdash;<i>Ulrica!</i></p>

<p>&mdash;<i>Ulrica!</i> <b>U</b>. Un <b>U</b>! Era una cosa orribile.
Come sottomettermi alla violenza
atroce, continua di quella vocale? Il mio
amore era tutto per me, ma nondimeno
trovai la forza di rinunziarvi. Abbandonai
<i>Ulrica</i>.</p>

<p>Tentai di guarirmi con un altro affetto.
Diedi il mio cuore ad un altra fanciulla.
Lo credereste? Seppi pi&ugrave; tardi che si
chiamava <i>Giulia</i>. Mi divisi anche da quella.</p>

<p>Ebbi un terzo amore. L'esperienza mi
aveva reso cauto: m'informai del suo
nome prima di darle il mio cuore.</p>

<p>Si chiamava <i>Annetta</i>. Finalmente! Apparecchiammo
per le nozze, tutto era
combinato, stabilito, allorch&egrave;, nell'esaminare
il suo certificato di nascita, scopersi
con orrore che il suo nome di <i>Annetta</i>,
non era che un vezzeggiativo, un abbreviativo
di <i>Susanna</i>, <i>Susannetta</i>, e oltre
ci&ograve;&mdash;inorridite! aveva cinque altri nomi
di battesimo: <i>Postumia</i>, <i>Uria</i>, <i>Umberta</i>,
<i>Giuditta</i> e <i>Lucia</i>.<span class="pagenum"><a name="Page_99" id="Page_99">[99]</a></span></p>

<p>Immaginate se io mi sentissi rabbrividire
nel leggere quei nomi!&mdash;lacerai
sull'istante il contratto nuziale, rinfacciai
a quel mostro di perfidia il suo tradimento
feroce, e mi allontanai per sempre
da quella casa. Il cielo mi aveva ancora
salvato.</p>

<p>Ma ohim&egrave;! io non poteva pi&ugrave; amare,
la mia affettivit&agrave; era esaurita, prostrata
da tanti esperimenti terribili. Il caso mi
condusse ad <i>Ulrica</i>; le memorie del mio
primo amore si ridestarono, la mia passione
si raccese pi&ugrave; viva.... Volli rinunciare
ancora al suo affetto, alla felicit&agrave;
che mi riprometteva da questo affetto....
ma non ne ebbi la forza&mdash;ci sposammo.</p>

<p>Da quell'istante incominci&ograve; la mia
lotta.</p>

<p>Io non poteva tollerare che essa portasse
un <b>U</b> nel suo nome, non poteva
chiamarla con quella parola. Mia moglie!...
la mia compagna, la donna amata
da me.... portare un <b>U</b> nel suo nome!...
Essa che aveva gi&agrave; fatto un acquisto cos&igrave;
tremendo nel mio, perch&egrave; io pure ne
aveva uno nel mio casato!</p>

<p>Era impossibile!</p>

<p>Un giorno le dissi:<span class="pagenum"><a name="Page_100" id="Page_100">[100]</a></span></p>

<p>&mdash;Mia buona amica, vedi quanto quest'<b>U</b>
&egrave; terribile! rinunciavi, abbrevia o
muta il tuo nome!... te ne scongiuro!</p>

<p>Essa non rispose, e sorrise.</p>

<p>Un'altra volta le dissi:</p>

<p>&mdash;<i>Ulrica</i>, il tuo nome mi &egrave; insopportabile....
esso mi fa male.... esso mi uccide!
Rinunciavi.</p>

<p>Mia moglie sorrideva ancora, l'ingrata!
sorrideva!...</p>

<p>Una notte mi sentii invaso da non so
qual furore: aveva avuto un sogno affannoso....
Un <b>U</b> gigantesco postosi sul mio
petto mi abbracciava colle sue aste immense,
flessuose.... mi stringeva.... mi opprimeva,
mi opprimeva.... Io balzai furioso
dal letto: afferrai la grossa canna di
giunco, corsi da un notajo, e gli dissi:</p>

<p>&mdash;Venite, venite meco sull'istante a
redigere un atto formale di rinuncia....</p>

<p>Quel miserabile si opponeva. Lo trascinai
meco, lo trascinai al letto di mia
moglie.</p>

<p>Essa dormiva; io la svegliai aspramente
e le dissi:</p>

<p>&mdash;<i>Ulrica</i>, rinuncia al tuo nome, all'<b>U</b>
detestabile del tuo nome!</p>

<p>Mia moglie mi guardava fissamente, e
taceva.<span class="pagenum"><a name="Page_101" id="Page_101">[101]</a></span></p>

<p>&mdash;Rinuncia, io le replicai con voce
terribile, rinuncia a quell'<b>U</b>.... rinuncia
al tuo nome abborrito!!....</p>

<p>Essa mi guardava ancora, e taceva!</p>

<p>Il suo silenzio, il suo rifiuto mi trassero
di senno: mi avventai sopra di lei,
e la percossi col mio bastone.</p>

<p>Fui arrestato, e chiamato a render conto
di questa violenza.</p>

<p>I giudici assolvendomi, mi condannarono
ad una pena pi&ugrave; atroce, alla detenzione
in questo Ospizio di pazzi.</p>

<p>Io pazzo! Sciagurati! Pazzo! perch&egrave; ho
scoperto il segreto dei loro destini! dell'avversit&agrave;
dei loro destini! perch&egrave; ho
tentato di migliorarli?.... Ingrati!</p>

<p>S&igrave;, io sento che questa ingratitudine
mi uccider&agrave;: lasciato qui solo, inerme!
faccia a faccia col mio nemico, con questo
<b>U</b> detestato che io vedo ogni ora,
ogni istante, nel sonno, nella veglia, in
tutti gli oggetti che mi circondano, sento
che dovr&ograve; finalmente soccombere.</p>

<p>Sia.</p>

<p>Non temo la morte: l'affretto come il
termine unico de' miei mali.</p>

<p>Sarei stato felice se avessi potuto beneficare
l'umanit&agrave; persuadendola a sopprimere<span class="pagenum"><a name="Page_102" id="Page_102">[102]</a></span>
quella vocale; se essa non avesse
esistito mai, o se io non ne avessi conosciuto
i misteri.</p>

<p>Era stabilito altrimenti! Forse la mia
sventura sar&agrave; un utile ammaestramento
agli uomini; forse il mio esempio li sproner&agrave;
ad imitarmi....</p>

<p>Che io lo speri!</p>

<p>Che la mia morte preceda di pochi
giorni l'epoca della loro grande emancipazione,
dell'emancipazione dall'<b>U</b>, dell'emancipazione
da questa terribile vocale!!!</p>

<hr style="width: 45%;" />

<p>L'infelice che verg&ograve; queste linee, mor&igrave;
nel manicomio di Milano l'11 settembre
1865.<span class="pagenum"><a name="Page_103" id="Page_103">[103]</a></span></p>

<div class="figcenter" style="width: 120px;">
<img src="images/deco1.jpg" width="120" height="49" alt="" title="" />
</div>

<hr style="width: 65%;" />
<h2 style="font-family: sans-serif"><a name="UN_OSSO_DI_MORTO" id="UN_OSSO_DI_MORTO"></a>UN OSSO DI MORTO</h2>
<div class="figcenter" style="width: 140px;">
<img src="images/deco3.jpg" width="140" height="41" alt="" title="" />
</div>

<p>Lascio a chi mi legge l'apprezzamento
del fatto inesplicabile che sto per raccontare.</p>

<p>Nel 1855, domiciliatomi a Pavia, m'era
dato allo studio del disegno in una scuola
privata di quella citt&agrave;; e dopo alcuni
mesi di soggiorno aveva stretto relazione
con certo Federico M. che era professore
di patologia e di clinica per l'insegnamento
universitario, e che mor&igrave; di apoplessia
fulminante pochi mesi dopo che
lo aveva conosciuto. Era uomo amantissimo
delle scienze, e della sua in particolare&mdash;aveva
virt&ugrave; e doti di mente non
comuni&mdash;senonch&egrave; come tutti gli anatomisti
ed i clinici in genere, era scettico
profondamente e inguaribilmente&mdash;lo
era per convinzione, n&egrave; io potei mai
indurlo alle mie credenze, per quanto mi
vi adoprassi nelle discussioni appassionate<span class="pagenum"><a name="Page_104" id="Page_104">[104]</a></span>
e calorose che avevamo ogni giorno
a questo riguardo. Nondimeno&mdash;e piacemi
rendere questa giustizia alla sua
memoria&mdash;egli si era mostrato sempre
tollerante di quelle convinzioni che non
erano le sue; ed io e quanti il conobbero
abbiamo serbato la pi&ugrave; cara rimembranza
di lui. Pochi giorni prima della
sua morte egli mi aveva consigliato ad
assistere alle sue lezioni di anatomia, adducendo
che ne avrei tratte non poche
cognizioni giovevoli alla mia arte del disegno:
acconsentii bench&egrave; repugnante;
e spinto dalla vanit&agrave; di parergli meno
pauroso che nol fossi, lo richiesi di alcune
ossa umane che egli mi diede e che
io collocai sul caminetto della mia stanza.
Colla morte di lui io aveva cessato di
frequentare il corso anatomico, e pi&ugrave;
tardi aveva anche desistito dallo studio
del disegno. Nondimeno aveva conservato
ancora per molti anni quelle ossa, che
l'abitudine di vederle me le aveva rese
quasi indifferenti, e non sono pi&ugrave; di pochi
mesi che, colto da subite paure, mi
risolsi a seppellirle, non trattenendo presso
di me che una semplice rotella di ginocchio.
Questo ossicino sferico e liscio che
per la sua forma e per la sua piccolezza
io aveva destinato, fino dal primo istante
che l'ebbi, a compiere l'ufficio d'un premi-carte,<span class="pagenum"><a name="Page_105" id="Page_105">[105]</a></span>
come quello che non mi richiamava
alcuna idea spaventosa, si trovava
gi&agrave; collocato da undici anni sul mio tavolino,
allorch&egrave; ne fui privato nel modo
inesplicabile che sto per raccontare.</p>

<p>Aveva conosciuto a Milano nella scorsa
primavera un magnetizzatore assai noto
tra gli amatori di spiritismo, e aveva fatto
istanze per essere ammesso ad una delle
sue sedute spiritiche. Ricevetti poco dopo
invito di recarmivi, e vi andai agitato da
prevenzioni s&igrave; tristi, che pi&ugrave; volte lungo
la via era stato quasi in procinto di rinunciarvi.
L'insistenza del mio amor proprio
mi vi aveva spinto mio malgrado.
Non star&ograve; a discorrere qui delle invocazioni
sorprendenti a cui assistetti: baster&agrave;
il dire che io fui s&igrave; meravigliato
delle risposte che ascoltammo da alcuni
spiriti, e la mia mente fu s&igrave; colpita da
quei prodigi, che superato ogni timore,
concepii il desiderio di chiamarne uno di
mia conoscenza, e rivolgergli io stesso
alcune domande che aveva gi&agrave; meditate
e discusse nella mia mente. Manifestata
questa volont&agrave;, venni introdotto in un
gabinetto appartato, ove fui lasciato solo;
e poich&egrave; l'impazienza e il desiderio d'invocare
molti spiriti a un tempo mi rendevano
titubante sulla scelta, ed era mio
disegno di interrogare lo spirito invocato<span class="pagenum"><a name="Page_106" id="Page_106">[106]</a></span>
sul destino umano, e sulla spiritualit&agrave;
della nostra natura, mi venne in memoria
il dottore Federico M. col quale, vivente,
aveva avuto delle vive discussioni su questo
argomento, e deliberai di chiamarlo.
Fatta questa scelta, mi sedetti ad un tavolino,
disposi innanzi a me un foglietto
di carta, intinsi la penna nel calamaio,
mi posi in atteggiamento di scrivere, e
concentratomi per quanto era possibile
in quel pensiero, e raccolta tutta la mia
potenza di volizione, e direttala a quello
scopo, attesi che lo spirito del dottore
venisse.</p>

<p>Non attesi lungamente. Dopo alcuni
minuti d'indugio mi accorsi per sensazioni
nuove e inesplicabili che io non
era pi&ugrave; solo nella stanza, sentii per cos&igrave;
dire la sua presenza; e prima che avessi
saputo risolvermi a formulare una domanda,
la mia mano agitata e convulsa,
mossa come da una forza estranea alla
mia volont&agrave;, scrisse, me inconsapevole,
queste parole:</p>

<p>&laquo;Sono a voi. Mi avete chiamato in un
momento in cui delle invocazioni pi&ugrave; esigenti
mi impedivano di venire, n&egrave; potr&ograve;
trattenermi ora qui, n&egrave; rispondere alle
interrogazioni che avete deliberato di farmi.
Nondimeno vi ho obbedito per compiacervi,
e perch&egrave; aveva bisogno io stesso<span class="pagenum"><a name="Page_107" id="Page_107">[107]</a></span>
di voi; ed era gran tempo che cercava
il mezzo di mettermi in comunicazione
col vostro spirito. Durante la mia vita
mortale vi ho date alcune ossa che aveva
sottratte al gabinetto anatomico di Pavia,
e tra le quali vi era una rotella di ginocchio
che ha appartenuto al corpo di
un ex inserviente dell'Universit&agrave;, che si
chiamava Pietro Mariani, e di cui io aveva
sezionato arbitrariamente il cadavere. Sono
ora undici anni che egli mette alla tortura
il mio spirito per riavere quell'ossicino
inconcludente, n&egrave; cessa di rimproverarmi
amaramente quell'atto, di minacciarmi,
e di insistere per la restituzione
della sua rotella. Ve ne scongiuro per la
memoria forse non ingrata che avrete
serbato di me, se voi la conservate tuttora,
restituitegliela, scioglietemi da questo
debito tormentoso. Io far&ograve; venire a
voi in questo momento lo spirito del Mariani.
Rispondete.&raquo;</p>

<p>Atterrito da quella rivelazione, io risposi
che conservava di fatto quella sciagurata
rotella, e che era felice di poterla
restituire al suo proprietario legittimo,
che, non v'essendo altra via, mandasse
da me il Mariani. Ci&ograve; detto, o dir&ograve; meglio,
pensato, sentii la mia persona come
alleggerita, il mio braccio pi&ugrave; libero, la
mia mano non pi&ugrave; ingranchita come dianzi,<span class="pagenum"><a name="Page_108" id="Page_108">[108]</a></span>
e compresi, in una parola, che lo spirito
del dottore era partito.</p>

<p>Stetti allora un altro istante ad attendere&mdash;la
mia mente era in uno stato
di esaltazione impossibile a definirsi.</p>

<p>In capo ad alcuni minuti, riprovai gli
stessi fenomeni di prima, bench&egrave; meno
intensi; e la mia mano trascinata dalla
volont&agrave; dello spirito, scrisse queste altre
parole:</p>

<p>&laquo;Lo spirito di Pietro Mariani ex inserviente
dell'Universit&agrave; di Pavia, &egrave; innanzi
a voi, e reclama la rotella del suo
ginocchio sinistro che ritenete indebitamente
da undici anni. Rispondete.&raquo;</p>

<p>Questo linguaggio era pi&ugrave; conciso e
pi&ugrave; energico di quello del dottore. Io replicai
allo spirito: Io sono dispostissimo
a restituire a Pietro Mariani la rotella
del suo ginocchio sinistro, e lo prego
anzi a perdonarmene la detenzione illegale;
desidero per&ograve; di conoscere come
potr&ograve; effettuare la restituzione che mi &egrave;
domandata.</p>

<p>Allora la mia mano torn&ograve; a scrivere;</p>

<p>&laquo;Pietro Mariani, ex inserviente dell'Universit&agrave;
di Pavia, verr&agrave; a riprendere
egli stesso la sua rotella.&raquo;</p>

<p>&mdash;Quando? chiesi io atterrito.</p>

<p>&mdash;E la mano verg&ograve; istantaneamente
una sola parola &laquo;Stanotte.&raquo;<span class="pagenum"><a name="Page_109" id="Page_109">[109]</a></span></p>

<p>Annichilito da quella notizia, coperto
di un sudore cadaverico, io mi affrettai
ad esclamare, mutando tuono di voce ad
un tratto: &laquo;Per carit&agrave;... vi scongiuro....
non vi disturbate.... mander&ograve; io stesso....
vi saranno altri mezzi meno incomodi...&raquo;
Ma non aveva finito la frase che mi accorsi
per le sensazioni gi&agrave; provate dapprima,
che lo spirito di Mariani si era
allontanato, e che non v'era pi&ugrave; mezzo
ad impedire la sua venuta.</p>

<p>&Egrave; impossibile che io possa rendere qui
colle parole l'angoscia delle sensazioni
che provai in quel momento. Io era in
preda ad un panico spaventoso. Uscii da
quella casa mentre gli orologi della citt&agrave;
suonavano la mezzanotte: le vie erano
deserte, i lumi delle finestre spenti, le
fiamme nei fanali offuscate da un nebbione
fitto e pesante&mdash;tutto mi pareva
pi&ugrave; tetro del solito. Camminai per un
pezzo senza sapere dove dirigermi: un
istinto pi&ugrave; potente della mia volont&agrave; mi
allontanava dalla mia abitazione. Ove attingere
il coraggio di andarvi? Io avrei
dovuto ricevervi in quella notte la visita
di uno spettro&mdash;era un'idea da morirne,
era una prevenzione troppo terribile.</p>

<p>Volle allora il caso che aggirandomi,
non so pi&ugrave; per qual via, mi trovassi di
fronte a una bettola su cui vidi scritto<span class="pagenum"><a name="Page_110" id="Page_110">[110]</a></span>
a caratteri intagliati in un'impannata, e
illuminati da una fiamma interna &laquo;Vini
nazionali&raquo; e io dissi senz'altro a me
stesso: Entriamovi, &egrave; meglio cos&igrave;, e non
&egrave; un cattivo rimedio; cercher&ograve; nel vino
quell'ardimento che non ho pi&ugrave; il potere
di chiedere alla mia ragione. E cacciatomi
in un angolo d'una stanzaccia sotterranea
domandai alcune bottiglie di vino
che bevetti con avidit&agrave;, bench&egrave; repugnante
per abitudine all'abuso di quel liquore.
Ottenni l'effetto che aveva desiderato. Ad
ogni bicchiere bevuto il mio timore svaniva
sensibilmente, i miei pensieri si dilucidavano,
le mie idee parevano riordinarsi,
quantunque con un disordine nuovo;
e a poco a poco riconquistai talmente il
mio coraggio che risi meco stesso del
mio terrore, e mi alzai, e mi avviai risoluto
verso casa.</p>

<p>Giunto in stanza, un po' barcollante pel
troppo vino bevuto, accesi il lume, mi
spogliai per met&agrave;, mi cacciai a precipizio
nel letto, chiusi un occhio e poi un altro,
e tentai di addormentarmi. Ma era
indarno. Mi sentiva assopito, irrigidito,
catalettico, impotente a muovermi; le coperte
mi pesavano addosso e mi avviluppavano
e mi investivano come fossero di
metallo fuso: e durante quell'assopimento
incominciai ad avvedermi che dei fenomeni<span class="pagenum"><a name="Page_111" id="Page_111">[111]</a></span>
singolari si compievano intorno a
me.</p>

<p>Dal lucignolo della candela che mi pareva
avere spento, che era d'altronde una
stearica pura, si sollevavano in giro delle
spire di fumo s&igrave; fitte e s&igrave; nere, che raccogliendosi
sotto il soffitto lo nascondevano,
e assumevano apparenza di una
cappa pesante di piombo: l'atmosfera della
stanza divenuta ad un tratto soffocante,
era impregnata di un odore simile a quello
che esala dalla carne viva abbrustolita,
le mie orecchie erano assordate da un
brontolio incessante di cui non sapeva
indovinare le cause, e la rotella che vedeva
l&igrave;, tra le mie carte, pareva muoversi
e girare sulla superficie del tavolo, come
in preda a convulsioni strane e violenti.</p>

<p>Durai non so quanto tempo in quello
stato: io non poteva distogliere la mia
attenzione da quella rotella. I miei sensi,
le mie facolt&agrave;, le mie idee, tutto era concentrato
in quella vista, tutto mi attraeva
a lei; io voleva sollevarmi, discendere dal
letto, uscire, ma non mi era possibile;
e la mia desolazione era giunta a tal
grado che quasi non ebbi a provare alcun
spavento, allorch&egrave; dissipatosi a un
tratto il fumo emanato dal lucignolo della
candela, vidi sollevarsi la tenda dell'uscio
e comparire il fantasma aspettato.<span class="pagenum"><a name="Page_112" id="Page_112">[112]</a></span></p>

<p>Io non batteva palpebra. Avanzatosi fino
alla met&agrave; della stanza, s'inchin&ograve; cortesemente
e mi disse: &laquo;Io sono Pietro Mariani,
e vengo a riprendere, come vi ho
promesso la mia rotella.&raquo;</p>

<p>E poich&egrave; il terrore mi rendeva esitante
a rispondergli, egli continu&ograve; con dolcezza:
&laquo;Perdonerete se ho dovuto disturbarvi
nel colmo della notte.... in quest'ora....
capisco che la &egrave; un'ora incomoda... ma...&raquo;</p>

<p>&mdash;Oh! &egrave; nulla, &egrave; nulla, io interruppi
rassicurato da tanta cortesia, io vi debbo
anzi ringraziare della vostra visita... io mi
terr&ograve; sempre onorato di ricevervi nella
mia casa...</p>

<p>&mdash;Ve ne son grato, disse lo spettro, ma
desidero ad ogni modo giustificarmi dell'insistenza
con cui ho reclamato la mia
rotella sia presso di voi, sia presso l'egregio
dottore dal quale l'avete ricevuta:
osservate.</p>

<p>E cos&igrave; dicendo sollev&ograve; un lembo del
lenzuolo bianco, in cui era avviluppato, e
mostrandomi lo stinco della gamba sinistra
legato al femore, per mancanza della rotella,
con un nastro nero passato due o tre
volte nell'apertura della fibula, fece alcuni
passi per la stanza onde farmi conoscere
che l'assenza di quell'osso gl'impediva di
camminare liberamente.</p>

<p>&mdash;Tolga il cielo, io dissi allora con accento<span class="pagenum"><a name="Page_113" id="Page_113">[113]</a></span>
d'uomo mortificato, che il degno ex
inserviente dell'Universit&agrave; di Pavia abbia
a rimanere zoppicante per mia causa: ecco
la vostra rotella, l&agrave;, sul tavolino, prendetela,
e accomodatela come potete al vostro
ginocchio.</p>

<p>Lo spettro s'inchin&ograve; per la seconda volta
in atto di ringraziamento, si sleg&ograve; il nastro
che gli congiungeva il femore allo stinco,
lo pos&ograve; sul tavolino, e presa la rotella, incominci&ograve;
ad adattarla alla gamba.</p>

<p>&mdash;Che notizie ne recate dall'altro
mondo? io chiesi allora, vedendo che la
conversazione languiva, durante quella sua
occupazione.</p>

<p>Ma egli non rispose alla mia domanda,
ed esclam&ograve; con aspetto attristato: &laquo;Questa
rotella &egrave; alquanto deteriorata, non ne avete
fatto un buon uso.&raquo;</p>

<p>&mdash;Non credo, io dissi, ma forse che le
altre vostra ossa sono pi&ugrave; solide?</p>

<p>Egli tacque ancora, s'inchin&ograve; la terza
volta per salutarmi; e quando fu sulla soglia
dell'uscio, rispose chiudendone l'imposta
dietro di s&egrave;: &laquo;Sentite se le altre mie
ossa non sono pi&ugrave; solide.&raquo;</p>

<p>E pronunciando queste parole percosse
il pavimento col piede con tanta violenza
che le pareti ne tremarono tutte; e a quel
rumore mi scossi e... mi svegliai.</p>

<p>E appena desto, intesi che era la portinaia<span class="pagenum"><a name="Page_114" id="Page_114">[114]</a></span>
che picchiava all'uscio e diceva: &laquo;Son
io, si alzi mi venga ad aprire.&raquo;</p>

<p>&mdash;Mio Dio! esclamai allora fregandomi
gli occhi col rovescio della mano, era
dunque un sogno, nient'altro che un sogno!
che spavento! sia lodato il cielo...
Ma quale insensatezza! Credere allo spiritismo...
ai fantasmi... E infilzati in
fretta i calzoni, corsi ad aprire l'uscio; e
poich&egrave; il freddo mi consigliava a ricacciarmi
sotto le coltri, mi avvicinai al tavolino
per posarvi la lettera sotto il premi-carte...</p>

<p>Ma quale fu il mio terrore quando vi
vidi sparita la rotella, e al suo posto trovai
il nastro nero che vi aveva lasciato
Pietro Mariani!<span class="pagenum"><a name="Page_115" id="Page_115">[115]</a></span></p>

<div class="figcenter" style="width: 150px;">
<img src="images/deco4.jpg" width="150" height="44" alt="" title="" />
</div>

<hr style="width: 65%;" />
<h2 style="font-weight: lighter"><a name="UNO_SPIRITO_IN_UN_LAMPONE" id="UNO_SPIRITO_IN_UN_LAMPONE"></a>UNO SPIRITO IN UN LAMPONE</h2>

<div class="figcenter" style="width: 135px;">
<img src="images/deco2.jpg" width="135" height="37" alt="" title="" />
</div>

<p>Nel 1854 un avvenimento prodigioso
riemp&igrave; di terrore e di meraviglia tutta
la semplice popolazione d'un piccolo villaggio
della Calabria.</p>

<p>Mi attenter&ograve; a raccontare con quanta
maggior esattezza mi sar&agrave; possibile, questa
avventura meravigliosa, bench&egrave; comprenda
esser cosa estremamente difficile
l'esporla in tutta la sua verit&agrave; e con tutti
i suoi dettagli pi&ugrave; interessanti.</p>

<p>Il giovine barone di B.&mdash;duolmi che
una promessa formale mi vieti di rivelarne
il nome&mdash;aveva ereditato da pochi
anni la ricca ed estesa baronia del
suo avo paterno, situata in uno dei punti
pi&ugrave; incantevoli della Calabria. Il giovine
erede non si era allontanato mai da quei
monti s&igrave; ricchi di frutteti e di selvaggiume;
nel vecchio maniere della famiglia,
che un tempo era stato un castello
feudale fortificato, aveva appreso dal pedagogo<span class="pagenum"><a name="Page_116" id="Page_116">[116]</a></span>
di casa i primi erudimenti dello
scrivere, e i nomi di tre o quattro classici
latini di cui sapeva citare all'occorrenza
alcuni distici ben conosciuti. Come
tutti i meridionali aveva la passione della
caccia, dei cavalli e dell'amore&mdash;tre
passioni che spesso sembrano camminare
di conserva come tre buoni puledri di
posta&mdash;potevale appagare a suo talento,
n&egrave; s'era mai dato un pensiero di pi&ugrave;;
non aveva neppur mai immaginato che
al di l&agrave; di quelle creste frastagliate degli
Apennini, vi fossero degli altri paesi, degli
altri uomini, e delle altre passioni.</p>

<p>Del resto siccome la sapienza non &egrave;
uno dei requisiti indispensabili alla felicit&agrave;&mdash;anzi
parci l'opposto&mdash;il giovine
barone di B. sentivasi perfettamente
felice col semplice corredo dei suoi distici;
e non erano meno felici con lui
i suoi domestici, le sue donne, i suoi limieri,
e le sue dodici livree verdi incaricate
di precedere e seguire la sua carrozza
di gala nelle circostanze solenni.</p>

<p>Un solo fatto luttuoso aveva, alcuni
mesi prima dell'epoca a cui risale il nostro
racconto, portata la desolazione in
una famiglia addetta al servigio della casa
e alterate le tradizioni pacifiche del castello.
Una cameriera del barone, una fanciulla
che si sapeva aver tenute tresche<span class="pagenum"><a name="Page_117" id="Page_117">[117]</a></span>
amorose con alcuni dei domestici, era sparita
improvvisamente dal villaggio; tutte
le ricerche erane riuscite vane; e bench&egrave;
pendessero non pochi sospetti sopra uno
dei guardaboschi&mdash;giovine d'indole violenta
che erano stato un tempo invaghito,
senza esserne corrisposto&mdash;questi sospetti
erano poi in realt&agrave; cos&igrave; vaghi e
cos&igrave; infondati, che il contegno calmo e
sicuro del giovane era stato pi&ugrave; che sufficiente
a disperderli.</p>

<p>Questa sparizione misteriosa che pareva
involgere in s&egrave; l'idea di un delitto,
aveva rattristato profondamente l'onesto
barone di B.; ma a poco a poco
egli se n'era dimenticato spensierandosi
coll'amore e colla caccia: la gioja e la
tranquillit&agrave; erano rientrate nel castello;
le livree verdi erano tornate a darsi buon
tempo nelle anticamere; e non erano
trascorsi due mesi dall'epoca di questo
avvenimento che n&egrave; il barone, n&egrave; alcuno
de' suoi domestici si ricordava della sparizione
della fanciulla.</p>

<p>Era nel mese di novembre.</p>

<p>Un mattino, il barone di B. si svegli&ograve;
un po' turbato da un cattivo sogno, si
cacci&ograve; fuori del letto, spalanc&ograve; la finestra,
e vedendo che il cielo era sereno,
e che i suoi limieri passeggiavano immalinconiti
nel cortile e raspavano alla porta<span class="pagenum"><a name="Page_118" id="Page_118">[118]</a></span>
per uscirne, disse: &laquo;Voglio andare a caccia,
io solo; vedo laggi&ugrave; alcuni stormi
di colombi selvatici che si son dati la
posta nel seminato, e spero che ne salderanno
il conto colle penne.&raquo; Fatta
questa risoluzione fin&igrave; di abbigliarsi infilz&ograve;
i suoi stivali impenetrabili, si butt&ograve;
il fucile ad armacollo, accomiat&ograve; le due
livree verdi che lo solevano accompagnare
e usc&igrave; circondato da tutti i suoi limieri,
i quali agitando la testa, facevano scoppiettare
le loro larghe orecchie, e gli si
cacciavano ad ogni momento tra le gambe
accarezzando colle lunghe code i suoi stivali
impenetrabili.</p>

<p>Il barone di B. si avvi&ograve; direttamente
verso il luogo ove aveva veduto posarsi i
colombi selvatici. Era nell'epoca delle seminagioni,
e nei campi arati di fresco
non si scorgeva pi&ugrave; un arbusto od un filo
d'erba. Le pioggie dell'autunno avevano
ammollito il terreno per modo, che egli
affondava nei solchi fino al ginocchio, e
si vedeva ad ogni momento in pericolo
di lasciarvi uno stivale. Oltre a ci&ograve; i cani,
non assuefatti a quel genere di caccia,
rendevano vana tutta la strategia del cacciatore,
e i colombi avevano appostate qua
e l&agrave; le loro sentinelle avvanzate, precisamente
come avrebbe fatto un bravo reggimento
della vecchia guardia imperiale.<span class="pagenum"><a name="Page_119" id="Page_119">[119]</a></span></p>

<p>Stizzito da questa astuzia, il barone di
B. continu&ograve; nondimeno a perseguitarli
con maggiore accanimento, quantunque
non gli venissero mai al tiro una sola
volta; e sentivasi stanco e sopraffatto dalla
sete, quando vide l&igrave; presso in un solco
una pianticella rigogliosa di lamponi carica
di frutti maturi.</p>

<p>&mdash;Strano! disse il barone, una pianta
di lamponi in questo luogo... e quanti
frutti! come sono belli e maturi!</p>

<p>E abbassando la focaja del fucile, lo
colloc&ograve; presso di s&egrave;, si sedette; e spiccando
ad una ad una le coccole del lampone,
i cui granelli di porpora parevano
come argentati graziosamente di brina,
estinse, come pot&egrave; meglio, la sete che
aveva incominciato a travagliarlo.</p>

<p>Stette cos&igrave; seduto una mezz'ora; in capo
alla quale si accorse che avvenivano in
lui dei fenomeni singolari.</p>

<p>Il cielo, l'orizzonte, la campagna non
gli parevano pi&ugrave; quelli; cio&egrave; non gli pareano
essenzialmente mutati, ma non li
vedeva pi&ugrave; colla stessa sensazione di un'ora
prima; per servirsi d'un modo di
dire pi&ugrave; comune, non li vedeva pi&ugrave; cogli
stessi occhi.</p>

<p>In mezzo a' suoi cani ve n'erano taluni
che gli sembrava di non aver mai veduto,
e pure riflettendoci bene, li conosceva;<span class="pagenum"><a name="Page_120" id="Page_120">[120]</a></span>
se non che li osservava e li accarezzava
tutti quanti con maggior rispetto
che non fosse solito fare: parevagli
in certo modo che non ne fosse
egli il padrone, e dubitandone quasi, si
prov&ograve; a chiamarli: Azor, Fido, Aloff! I
cani chiamati gli si <a name="tn120" id="tn120"></a><ins class="correction" title="Nota del Trascrittore: nell'originale 'avvinarono'">avvicinarono</ins> prontamente,
dimenando la coda.</p>

<p>&mdash;Meno male, disse il barone, i miei
cani sembrano essere proprio ancora i
miei cani... Ma &egrave; singolare questa sensazione
che provo alla testa, questo peso....
E che cosa sono questi strani desider&icirc;
che sento, queste volont&agrave; che non ho mai
avute, questa specie di confusione e di
duplicit&agrave; che provo in tutti i miei sensi?
Sarei io pazzo?... Vediamo, riordiniamo
le nostre idee.... Le nostre idee! S&igrave; perfettamente....
perch&egrave; sento che queste idee
non sono tutte mie. Per&ograve;... &egrave; presto detto
riordinarle! Non &egrave; possibile, sento nel
cervello qualche cosa che si &egrave; disorganizzata,
cio&egrave;... dir&ograve; meglio... che si &egrave; organizzato
diversamente da prima... qualche
cosa di superfluo, di esuberante; una
cosa che vuol farsi posto nella testa, che
non fa male, ma che pure spinge, urta
in modo assai penoso le pareti del cranio....
Parmi di essere un uomo doppio.
Un uomo doppio! Che stranezza! E pure...
s&igrave;, senza dubbio... capisco in questo momento<span class="pagenum"><a name="Page_121" id="Page_121">[121]</a></span>
come si possa essere un uomo
doppio.</p>

<p>Vorrei sapere perch&egrave; questi anemoni
mezzo fradici per le pioggie, ai quali non
ho mai badato in vita mia, adesso mi
sembrano cos&igrave; belli e cos&igrave; attraenti... Che
colori vivaci, che forma semplice e graziosa!
Facciamone un mazzolino.</p>

<p>E il barone allungando la mano senza
alzarsi, ne colse tre o quattro che, cosa
singolare! si pose in seno come le femmine.
Ma nel ritrarre la mano a s&egrave;, prov&ograve;
una sensazione ancora pi&ugrave; strana; voleva
ritrarre la mano, e nel tempo stesso voleva
allungarla di nuovo; il braccio mosso
come da due volont&agrave; opposte ma ugualmente
potenti, rimase in quella posizione
quasi paralizzato.</p>

<p>&mdash;Mio Dio! disse il barone; e facendo
uno sforzo violento usc&igrave; da quello stato
di rigidit&agrave;, e subito osserv&ograve; attentamente
la sua mano come a guardare se qualche
cosa vi fosse rotto o guastato.</p>

<p>Per la prima volta egli osserv&ograve; allora
che le sue mani erano brevi e ben fatte, che
le dita erano piene e fusolate, che le unghie
descrivevano un elissi perfetto; e l'osserv&ograve;
con una compiacenza insolita; si
guard&ograve; i piedi e vedendoli piccoli e sottili,
non ostante la forma un po' rozza de' suoi
stivali impenetrabili, ne prov&ograve; piacere e
sorrise.<span class="pagenum"><a name="Page_122" id="Page_122">[122]</a></span></p>

<p>In quel momento uno stormo di colombi
si innalz&ograve; da un campo vicino, e venne a
passargli d'innanzi al tiro. Il barone fa
sollecito a curvarsi, ad afferrare il suo fucile,
ad inarcarne il cane, ma... cosa prodigiosa!
in quell'istante si accorse che aveva
paura del suo fucile, che il fragore dello
sparo lo avrebbe atterrito; ristette e si lasci&ograve;
cader l'arma di mano, mentre una voce
interna gli diceva: che begli uccelli! che
belle penne che hanno nelle ali!... mi pare
che sieno colombi selvatici...</p>

<p>&mdash;Per l'inferno! esclam&ograve; il barone portandosi
le mani alla testa, io non comprendo
pi&ugrave; nulla di me stesso... sono ancora io, o
non sono pi&ugrave; io? o sono io ed un altro ad
un tempo? Quando mai io ho avuto paura
di sparare il mio fucile? quando mai ho
sentito tanta piet&agrave; per questi maledetti colombi
che mi devastano i seminati? I seminati!
Ma... veramente parmi che non sieno
pi&ugrave; miei questi seminati... Basta, basta,
torniamo al castello, sar&agrave; forse effetto di
una febbre che mi passer&agrave; buttandomi
a letto.</p>

<p>E fece atto di alzarsi. Ma in quello istante
un'altra volont&agrave; che pareva esistere in lui
lo sforz&ograve; a rimanere nella posizione di prima,
quasi avesse voluto dirgli: no, stiamo
ancora un poco seduti.</p>

<p>Il barone sent&igrave; che annuiva di buon<span class="pagenum"><a name="Page_123" id="Page_123">[123]</a></span>
grado a questa volont&agrave;, poich&egrave; dallo svolto
della via che fiancheggiava il campo era
comparsa una brigata di giovani lavoratori
che tornavano al villaggio. Egli li
guard&ograve; con un certo senso di interesse e di
desiderio di cui non sapeva darsi ragione;
vide che ve ne erano alcuni assai belli;
e quando essi gli passarono d'innanzi salutandolo,
rispose al loro saluto chinando
il capo con molto imbarazzo, e si accorse
che aveva arrossito come una fanciulla.
Allora sent&igrave; che non aveva pi&ugrave; alcuna
difficolt&agrave; ad alzarsi, e si alz&ograve;. Quando fu
in piedi gli parve di essere pi&ugrave; leggiero
dello usato: le sue gambe parevano ora
ingranchite, ora pi&ugrave; sciolte; le sue movenze
erano pi&ugrave; aggraziate del solito,
quantunque fossero poi in realt&agrave; le stesse
movenze di prima, e gli paresse di camminare,
di gestire, di dimenarsi, come
aveva fatto sempre per lo innanzi.</p>

<p>Fece atto di recarsi il fucile ad armacollo,
ma ne prov&ograve; lo stesso spavento di
prima, e gli convenne adattarselo al braccio,
e tenerlo un poco discosto dalla persona,
come avrebbe fatto un fanciullo timoroso.</p>

<p>Essendo arrivato ad un punto in cui
la via si biforcava, si trov&ograve; incerto per
quale delle due strade avrebbe voluto avviarsi
al castello. Tutte e due vi conducevano<span class="pagenum"><a name="Page_124" id="Page_124">[124]</a></span>
del paro, ma egli era solito percorrerne
sempre una sola: ora avrebbe
voluto passare per una, e ad un tempo
voleva passare anche per l'altra: tent&ograve; di
muoversi, ma riprov&ograve; lo stesso fenomeno
che aveva provato pocanzi: le due volont&agrave;
che parevano dominarlo, agendo su di
lui colla stessa forza, si paralizzarono reciprocamente,
resero nulla la loro azione:
egli rest&ograve; immobile sulla via come impietrato,
come colpito da catalessi. Dopo
qualche momento si accorse che quello
stato di rigidit&agrave; era cessato, che la sua
<a name="tn124" id="tn124"></a><ins class="correction" title="Nota del Trascrittore: nell'originale 'tibutanza'">titubanza</ins> era svanita, e svolt&ograve; per quella
delle due strade che era solito percorrere.</p>

<p>Non aveva fatto un centinaio di passi
che s'abbatt&egrave; nella moglie del magistrato
la quale lo salut&ograve; cortesemente.</p>

<p>&mdash;Da quando in qua, disse il barone
di B. io sono solito a ricevere i saluti
della moglie del magistrato? Poi si ricord&ograve;
che egli era il barone di B., che
egli era in intima conoscenza colla signora,
e si meravigli&ograve; di essersi rivolta
questa domanda.</p>

<p>Poco pi&ugrave; innanzi si incontr&ograve; in una
vecchia che andava razzolando alcuni manipoli
di rami secchi lungo la siepe.</p>

<p>&mdash;Buon d&igrave;, Catterina, le disse egli
abbracciandola, e baciandola sulle guancie;
come state? avete poi ricevuto notizie
di vostro suocero?<span class="pagenum"><a name="Page_125" id="Page_125">[125]</a></span></p>

<p>&mdash;Oh! Eccellenza.... quanta degnazione...
esclam&ograve; la vecchia, quasi spaventata
dalla insolita famigliarit&agrave; del barone, le
dir&ograve;...</p>

<p>Ma il barone l'interruppe dicendole:
Per carit&agrave;, guardatemi bene, ditemi: sono
ancora io? sono ancora il barone di B.?</p>

<p>&mdash;Oh, signore!... diss'ella.</p>

<p>Egli non stette ad attendere altra
risposta, e prosegu&igrave; la sua strada, cacciandosi
le mani nei capelli, e esclamando:
io sono impazzito, io sono impazzito.</p>

<p>Gli avveniva spesso lungo la via di arrestarsi
a contemplare oggetti o persone
che non avevano mai destato in lui il
minimo interesse, e vedeali sotto un
aspetto affatto diverso di prima. Le belle
contadine che stavano sarchiando nei campi
coll'abito rimboccato fin sopra il ginocchio,
non avevano pi&ugrave; per lui alcuna attrattiva,
e le parevano rozze, sciatte e
sguaiate. Gettando a caso uno sguardo
su' suoi limieri che lo precedevano col
muso basso e colla coda penzoloni, disse:
&laquo;T&ograve;! Visir che non aveva che due mesi
adesso sembra averne otto suonati, e s'&egrave;
cacciato anche lui nella compagnia dei
cani scelti.&raquo;</p>

<p>Mancavangli pochi passi per arrivare al
castello, quando incontr&ograve; alcuni de' suoi
domestici che passeggiavano ciarlando<span class="pagenum"><a name="Page_126" id="Page_126">[126]</a></span>
lungo la via, e, cosa singolare! li vedeva
doppi; provava lo stesso fenomeno ottico
che si ottiene convergendo tutte e due le
pupille verso un centro solo, per modo
d'incrociarne la visuale; se non che egli
comprendeva che le causa di questo fenomeno
erano affatto diverse da quelle;
poich&egrave; vedeali bens&igrave; doppi, ma non si
rassomigliavano totalmente nella loro duplicit&agrave;;
vedeali come se vi fossero in lui
due persone che guardassero per gli stessi
occhi.</p>

<p>E questa strana duplicit&agrave; incominci&ograve;
da quel momento ad estendersi su tutti i
suoi sensi; vedeva doppio, sentiva doppio,
toccava doppio; e,&mdash;cosa ancora pi&ugrave;
sorprendente!&mdash;pensava doppio. Cio&egrave;,
una stessa sensazione destava in lui due
idee, e queste due idee venivano svolte
da due forze diverse di raziocinio, e giudicate
da due diverse coscienze. Parevagli
in una parola che vi fossero due vite nella
sua vita, ma due vite opposte, segregate,
di natura diversa; due vite che non potevano
fondersi, e che lottavano per contendersi
il predominio de' suoi sensi&mdash;d'onde
la duplicit&agrave; delle sue sensazioni.</p>

<p>Fu per ci&ograve; che egli vedendo i suoi domestici,
conobbe bens&igrave; che erano i suoi
domestici; ma cedendo ad un impulso pi&ugrave;
forte, non pot&egrave; a meno di avvicinarsi ad<span class="pagenum"><a name="Page_127" id="Page_127">[127]</a></span>
uno di essi, di abbracciarlo con trasporto
e di dirgli: oh! caro Francesco, godo di
rivedervi; come state? come sta il nostro
barone?&mdash;e sapeva benissimo di essere
egli il barone&mdash;ditegli che mi rivedr&agrave;
fra poco al castello.</p>

<p>I domestici si allontanarono sorpresi;
e quello tra loro che erane stato abbracciato,
diceva tra s&egrave; stesso: io mi spezzerei
la testa per sapere se &egrave;, o se non &egrave;
veramente il barone che mi ha parlato.
Io ho gi&agrave; inteso altre volte quelle parole...
non so... ma quella espressione... quell'aspetto...
quell'abbraccio... certo, non &egrave;
la prima volta che io fui abbracciato in
quel modo. E pure... il mio degno padrone
non mi ha mai onorato di tanta
famigliarit&agrave;.</p>

<p>Pochi passi pi&ugrave; innanzi, il barone di B.
vide un pergolato che s'appoggiava ad un
angolo del recinto d'un giardino, per
modo che quando era coperto di foglie
doveva essere affatto inaccessibile agli occhi
dei curiosi. Egli non pot&egrave; resistere
al desiderio di entrarvi, quantunque vi
fosse in lui un'altra volont&agrave; che l'incitava
ad affrettarsi verso il castello. Cedette
al primo impulso, e appena sedutosi sotto
la pergola, sent&igrave; compiersi in s&egrave; stesso
un fenomeno psicologico ancora pi&ugrave; curioso.<span class="pagenum"><a name="Page_128" id="Page_128">[128]</a></span></p>

<p>Una nuova coscienza si form&ograve; in lui:
tutta la tela di un passato mai conosciuto
si distese d'innanzi a suoi occhi: delle
memorie pure e soavi di cui egli non poteva
aver fecondata la sua vita vennero a
turbare dolcemente la sua anima. Erano
memorie di un primo amore, di una
prima colpa; ma di un amore pi&ugrave; gentile
e pi&ugrave; elevato che egli non avesse sentito,
di una colpa pi&ugrave; dolce e pi&ugrave; generosa
che egli non avesse commesso. La sua
mente spaziava in un mondo di affetti
ignorato, percorreva regioni mai viste,
evocava dolcezze mai conosciute.</p>

<p>Nondimeno tutto questo assieme di rimembranze,
questa nuova esistenza che
era venuta ad aggiungersi a lui, non turbava,
non confondeva le memorie speciali
della sua vita. Una linea impercettibile
separava le due coscienze.</p>

<p>Il barone di B. pass&ograve; alcuni momenti
nel pergolato, dopo di che sent&igrave; desiderio
di affrettarsi verso il villaggio. E allora
le due volont&agrave; agendo su di esso
collo stesso accordo, egli ne sub&igrave; un impulso
cos&igrave; potente che non pot&egrave; conservare
il suo passo abituale, e fu costretto
a darsi ad una corsa precipitosa.</p>

<p>Queste due volont&agrave; incominciarono da
quell'istante a dominarsi e a dominarlo
con pari forza. Se agivano d'accordo, i<span class="pagenum"><a name="Page_129" id="Page_129">[129]</a></span>
movimenti della sua persona erano precipitati,
convulsi, violenti; se una taceva,
erano regolari; se erano contrarie, i movimenti
venivano impediti, e davano luogo
ad una paralisi che si protraeva fino a
che la pi&ugrave; potente di essa avesse predominato.</p>

<p>Mentre egli correva cos&igrave; verso il castello,
uno de' suoi domestici lo vide, e
temendo di qualche sventura, lo chiam&ograve;
per nome. Il barone volle arrestarsi, ma
non gli fu possibile; rallent&ograve; il passo e si
ferm&ograve; bens&igrave; per qualche istante, ma ne
segu&igrave; una convulsione, un saltellare, un avvanzarsi
e un retrocedere a sbalzi per modo
che sembrava invasato, e gli fu gioco forza
continuare la sua corsa verso il villaggio.</p>

<p>Il villaggio non pareagli pi&ugrave; quello, parevagli
che ne fosse stato assente da molti
mesi: vide che il campanile della parocchia
era stato riattato di fresco, e quantunque
lo sapesse, gli sembrava tuttavia di non saperlo.</p>

<p>Lungo la strada si abbatt&egrave; in molte persone
che sorprese di quel suo correre,
lo guardavano con atti di meraviglia. Egli
faceva a tutte di cappello, bench&egrave; comprendesse
che nol doveva; e quelle rispondevangli
togliendosi i loro berretti, e
meravigliando di tanta cortesia. Ma ci&ograve;
che sembrava ancora pi&ugrave; singolare era<span class="pagenum"><a name="Page_130" id="Page_130">[130]</a></span>
che tutte quelle persone consideravano
quasi come naturale quel suo correre,
quel suo salutare; e pareva loro di aver
travisto, intuito, compreso qualche cosa
in que' suoi atti, e non sapevano che cosa
fosse. Ne erano per&ograve; impaurite e pensierose.</p>

<p>Giunto al castello si arrest&ograve;; entr&ograve; nelle
anticamere; baci&ograve; ad una ad una le sue
cameriere; strinse la mano alle sue livree
verdi, e si butt&ograve; al collo di una di esse
che accarezz&ograve; con molta tenerezza, e a
cui disse parole colme di passione e di
affetto.</p>

<p>A quella vista le cameriere e le livree
verdi fuggirono, e corsero urlando a rinchiudersi
nelle loro stanze.</p>

<p>Allora il barone di B. sal&igrave; agli altri
piani, visit&ograve; tutte le sale del castello, e
essendo giunto alla sua alcova, si butt&ograve;
sul letto, e disse: &laquo;Io vengo a dormire
con lei, signor barone.&raquo; In quell'intervallo
di riposo, le sue idee si riordinarono,
egli si ricord&ograve; di tutto ci&ograve; che gli
era avvenuto durante quelle due ore, e
se ne sent&igrave; atterrito; ma non fu che un
lampo&mdash;egli ricadde ben presto nel dominio
di quella volont&agrave; che lo dirigeva
a sua posta.</p>

<p>Torn&ograve; a ripetersi le parole che aveva
dette poc'anzi; &laquo;Io vengo a dormire con<span class="pagenum"><a name="Page_131" id="Page_131">[131]</a></span>
lei, signor barone.&raquo; E delle nuove memorie
si suscitarono nella sua anima;
erano memorie doppie, cio&egrave; le rimembranze
delle impressioni che uno stesso
fatto lascia in due spiriti diversi, ed egli
accoglieva in s&egrave; tutte e due queste impressioni.
Tali rimembranze per&ograve; non
erano simili a quelle che aveva gi&agrave; evocato
sotto la pergola; quelle erano semplici,
queste complesse; quelle lasciavano
vuota, neutrale, giudice una parte dell'anima;
queste l'occupavano tutta: e siccome
erano rimembranze di amore, egli
comprese in quel momento che cosa fosse
la grande unit&agrave;, l'immensa complessivit&agrave;
dell'amore, il quale essendo nelle leggi
inesorabili della vita un sentimento diviso
fra due, non pu&ograve; essere compreso
da ciascuno che per met&agrave;. Era la fusione
piena e completa di due spiriti, fusione
di cui l'amore non &egrave; che una aspirazione,
e le dolcezze dell'amore un'ombra, un'eco,
un sogno di quelle dolcezze. N&egrave; potrei
esprimere meno confusamente lo stato singolare
in cui egli si trovava.</p>

<p>Pass&ograve; cos&igrave; circa un'ora, scorsa la quale
si accorse che quella volutt&agrave; andava scemando,
e che le due vite che parevano
animarlo si separavano. Discese dal letto,
si pass&ograve; le mani sul viso <a name="tn131" id="tn131"></a><ins class="correction" title="Nota del Trascrittore: nell'originale 'como'">come</ins> per cacciarne
qualche cosa di leggiero... un velo,<span class="pagenum"><a name="Page_132" id="Page_132">[132]</a></span>
un'ombra, una piuma; e sent&igrave; che il tatto
non era pi&ugrave; quello; gli parve che i suoi
lineamenti si fossero mutati, e prov&ograve; la
stessa sensazione come se avesse accarezzato
il viso di un altro.</p>

<p>V'era l&igrave; presso uno specchio e corse
a contemplarvisi. Strana cosa! Non era
pi&ugrave; egli; o almeno vi vedeva riflessa
bens&igrave; la sua immagine, ma vedeala come
fosse l'immagine di un altro, vedeva due
immagini in una. Sotto l'epidermide diafana
della sua persona, traspariva una
seconda immagine a profili vaporosi, instabili,
conosciuti. E ci&ograve; gli pareva naturalissimo,
perch&egrave; egli sapeva che nella
sua unit&agrave; vi erano due persone, che era
uno, ma che era anche due ad un tempo.</p>

<p>Allontanando lo sguardo dal cristallo,
vide sulla parete opposta un suo vecchio
ritratto di grandezza naturale, e disse:
&laquo;Ah! questo &egrave; il signor barone di B...
Come &egrave; invecchiato!&raquo;&mdash;E torn&ograve; a contemplarsi
nello specchio.</p>

<p>La vista di quella tela gli fece allora
ricordare che vi era nel corridojo del castello
un'immagine simile a quella che
aveva veduto poc'anzi trasparire dalla sua
persona nello specchio, e si sent&igrave; <a name="tn132" id="tn132"></a><ins class="correction" title="Nota del Trascrittore: nell'originale 'domiminato'">dominato</ins>
da una smania invincibile di rivederla.
Si affrett&ograve; verso il corridojo.</p>

<p>Alcune delle sue cameriere che vi passavano<span class="pagenum"><a name="Page_133" id="Page_133">[133]</a></span>
in quell'istante furono prese da
uno sgomento ancora pi&ugrave; profondo di
prima, e corsero fuggendo a chiamare le
livree verdi che stavano assembrate nell'anticamera,
concertandosi sul da farsi.</p>

<p>Intanto nel cortile del castello si era
radunato buon numero di curiosi: la notizia
delle follie commesse dal barone si
era divulgata in un attimo nel villaggio,
e vi aveva fatto accorrere il medico, il
magistrato ed altre persone autorevoli del
paese.</p>

<p>Fu deciso di entrare nel corridojo. Il
disgraziato barone fu trovato in piedi
d'innanzi ad un ritratto di fanciulla&mdash;quella
stessa che era sparita mesi addietro
dal castello&mdash;in uno stato di eccitamento
nervoso impossibile a definirsi. Egli sembrava
in preda ad un assalto violento di
epilessia; tutta la sua vitalit&agrave; pareva concentrarsi
in quella tela; pareva che vi
fosse in lui qualche cosa che volesse sprigionarsi
dal suo corpo, che volesse uscirne
per entrare nell'immagine di quel quadro.
Egli la fissava con inquietudine, e
spiccava salti prodigiosi verso di lei, come
ne fosse attratto da <a name="tn133" id="tn133"></a><ins class="correction" title="Nota del Trascrittore: nell'originale 'un'">una</ins> forza irresistibile.</p>

<p>Ma il prodigio pi&ugrave; meraviglioso era che
i suoi lineamenti parevano trasformarsi,
quanto pi&ugrave; egli affissava quella tela, ed acquistare
un'altra espressione. Ciascuna<span class="pagenum"><a name="Page_134" id="Page_134">[134]</a></span>
persona riconosceva bens&igrave; in lui il barone
di B., ma vi vedeva ad un tempo una
strana somiglianza coll'immagine riprodotta
nel quadro. La folla accorsa nel
corridojo si era arrestata compresa da un
panico indescrivibile. Che cosa vedevano
essi? Non lo sapevano: sentivano di trovarsi
d'innanzi a qualche cosa di soprannaturale.</p>

<p>Nessuno osava avvicinarsi,&mdash;nessuno
si moveva;&mdash;uno spavento insuperabile
si era impadronito di ciascuno di essi:
un brivido di terrore scorreva per tutte
le loro fibre...</p>

<p>Il barone continuava intanto ad avventarsi
verso il quadro; la sua esaltazione
cresceva, i suoi profili si modificavano
sempre pi&ugrave;, il suo volto riproduceva sempre
pi&ugrave;, esattamente l'immagine della
fanciulla... e gi&agrave; alcune persone parevano
voler prorompere in un grido di terrore,
quantunque uno spavento misterioso li
avesse resi muti od immobili, allorch&egrave;
una voce si sollev&ograve; improvvisamente dalla
folla che gridava: &laquo;Clara! Clara!&raquo;</p>

<p>Quel grido ruppe l'incantesimo. &laquo;S&igrave;,
Clara! Clara!&raquo; <a name="tn134" id="tn134"></a><ins class="correction" title="Nota del Trascrittore: nell'originale 'ripetereno'">ripeterono</ins> unanimi le
persone radunate nel corridojo, precipitandosi
l'una sull'altra verso le porte,
sopraffatte da un terrore ancora pi&ugrave; grande,
e quel nome era il nome della fanciulla<span class="pagenum"><a name="Page_135" id="Page_135">[135]</a></span>
sparita dal castello, la cui immagine era
stata riprodotta dalla tela.</p>

<p>Ma a quella voce, il barone di B. si
spicc&ograve; dal quadro, e si slanci&ograve; in mezzo
alla folla gridando: &laquo;Il mio assassino, il
mio assassino!&raquo; La folla si sparpagli&ograve;,
e si divise. Un uomo era in terra svenuto&mdash;quello
stesso che aveva gridato&mdash;il
giovane guardaboschi su cui pendevano
sospetti per la sparizione misteriosa di
Clara.</p>

<p>Il barone di B. fu trattenuto a forza
dalle sue livree verdi. Il guardaboschi rinvenuto
domand&ograve; del magistrato, cui confess&ograve;
spontaneamente di aver uccisa la
fanciulla in un eccesso di gelosia, e di
averla sotterrata in un campo, precisamente
in quel luogo dove, poche ore innanzi,
aveva veduto lo sfortunato barone
sedersi e mangiare le coccole del lampone.</p>

<p>Fu data subito al barone di B. una
forte dose di emetico che gli fece rimettere
i frutti non digeriti, e lo liber&ograve;
dallo spirito della fanciulla.</p>

<p>Il cadavere di essa, dal cui seno partivano
le radici del lampone, fu dissotterrato
e ricevette sepoltura cristiana nel
cimitero.</p>

<p>Il guardaboschi, tradotto in giudizio,
ebbe condanna a dodici anni di lavori
forzati.<span class="pagenum"><a name="Page_136" id="Page_136">[136]</a></span></p>

<p>Nel 1865 io lo conobbi nello stabilimento
carcerario di Cosenza che mi era
recato a visitare. Mancavangli allora due
anni a compiere la sua pena; e fu da
lui stesso che intesi questo racconto meraviglioso.<span class="pagenum"><a name="Page_137" id="Page_137">[137]</a></span></p>

<div class="figcenter" style="width: 120px;">
<img src="images/deco1.jpg" width="120" height="49" alt="" title="" />
</div>

<hr style="width: 65%;" /><p><span class="pagenum"><a name="Page_138" id="Page_138">[138]</a></span></p><p><span class="pagenum"><a name="Page_139" id="Page_139">[139]</a></span></p>
<hr style="visibility: hidden" />
<h1>PENSIERI</h1>
<hr style="visibility: hidden" />

<hr style="width: 65%;" />

<h2><a name="LAMORE" id="LAMORE"></a>L'AMORE.</h2>


<p class="break">L'amore &egrave; Dio, Dio &egrave; l'universo, e l'universo
&egrave; amore.</p>

<hr style="width: 15%;" />

<p>I giovani che non si sono trovati per
gran tempo al contatto della societ&agrave;, a cui
lo studio e il ritiro hanno conservato qualche
cosa di vergine nella loro natura, concepiscono
raramente degli affetti colpevoli.
Il loro primo amore &egrave; sempre un amore purissimo,
talora tutto ideale, sdegnoso di un
pensiero che lo contamini, e spinto al puritanismo
pi&ugrave; rigoroso; oltre a ci&ograve; l'amore
non sembra proprio che dell'et&agrave; dell'innocenza&mdash;epoca
in cui si ama tutto e non si odia
nulla&mdash;e coloro che non amarono in quell'et&agrave;,
amarono difficilmente nel resto della
vita. Vediamo non meno come gli stessi uomini
corrotti non si astengano mai dal rendere
un omaggio all'amor puro e costante, e
tutta l'umanit&agrave; operi, e parli, e scriva di
esso o per esso dacch&egrave; &egrave; sulla terra, e lo
consideri come la religione pi&ugrave; nobile e pi&ugrave;
sublime dell'anima umana; Da tutto ci&ograve; par<span class="pagenum"><a name="Page_140" id="Page_140">[140]</a></span>
poter dedurre una cosa, la natura celeste
di questo sentimento.</p>

<hr style="width: 15%;" />

<p>La maggiore efficacia dell'abitudine apparisce
nella durabilit&agrave; degli affetti. L'amore
pu&ograve; sorgere da cause svariatissime, non di
rado potenti, ma la sua forza non l'attinge
mai che dall'abitudine. &Egrave; dessa che rafforza
i vincoli della famiglia, che accomuna e armonizza
caratteri opposti, che conserva alle
nostre affezioni, anche cessate, quel non so
che di esigente, di doveroso, di inesorabile,
a cui ci sottoponiamo senza resistere, ma di
cui non sappiamo darci ragione. Molte creature
si amarono per tutta la vita, pel solo
motivo che ebbero la forza di amarsi da
principio per un pajo di mesi: e sentiamo
tuttod&igrave; esclamare: come abbandonarci? &egrave;
impossibile, &egrave; tanto tempo che ci amiamo!..</p>

<hr style="width: 15%;" />

<p>Si suol dire che l'amore non mira che al
possedimento e che con esso finisce, e non
si distingue tra la passione e l'amore. &Egrave; la
passione che si uccide col possedimento, ma
l'amore incomincia con esso e perdura. L'una
cosa &egrave; dei sensi, l'altra dell'anima. Si dovrebbe<span class="pagenum"><a name="Page_141" id="Page_141">[141]</a></span>
dire degli amanti: si piacciono&mdash;dei
coniugi: si amano.</p>

<hr style="width: 15%;" />

<p>Questo amore che si rafforza col progredire
della vita, e sembra tanto pi&ugrave; ingigantire
quanto pi&ugrave; si distacca da essa, ci fa fede
della sua continuazione al di l&agrave; della morte.
Il dolore che accompagna il morire, il rimpianto
che lo segue, il desiderio che lasciamo
di noi morendo sembrano dirci che una
sola cosa portiamo con noi dalla terra, l'amore.</p>

<div class="figcenter" style="width: 135px;">
<img src="images/deco2.jpg" width="135" height="37" alt="" title="" />
</div>

<h2><a name="LA_DONNA" id="LA_DONNA"></a>LA DONNA.</h2>

<p class="break">La donna &egrave; un capolavoro abortito, il
grande errore della creazione.</p>

<hr style="width: 15%;" />

<p>Le donne non hanno un carattere proprio
finch&egrave; non amano; non hanno che un
istinto provvidenziale di piegarsi, d'informarsi
a quello dell'uomo. Per ci&ograve; esse
sono quasi sempre quali gli uomini le fanno.</p>

<p><span class="pagenum"><a name="Page_142" id="Page_142">[142]</a></span></p>
<hr style="width: 15%;" />

<p>Ci&ograve; che gli uomini amano ed ammirano
sopratutto nella donna, senza saperlo, &egrave; la
loro fatuit&agrave;.</p>

<hr style="width: 15%;" />

<p>La bont&agrave; nella donna &egrave; debolezza, nell'uomo
carattere; per&ograve; pi&ugrave; frequente in quella
che in questo.</p>

<hr style="width: 15%;" />

<p>L'uomo pu&ograve; portare nei suoi affetti, nei
suoi doveri, nelle sue azioni, molte forze
che la natura non ha dato alla donna. Il
difetto essenziale della donna &egrave; l'incompletazione,
dell'uomo l'esuberanza.</p>

<hr style="width: 15%;" />

<p>Il legame pi&ugrave; potente che ci unisce alla
donna &egrave; quello della maternit&agrave;.</p>

<hr style="width: 15%;" />

<p>Quasi tutti i grandi uomini non hanno
sentito potentemente n&egrave; gli affetti, n&egrave; i vincoli
della famiglia, perch&egrave; la loro mente e
il loro cuore avevano di mira tutta quanta
l'umanit&agrave;. Cristo rispondeva a sua madre:
&laquo;donna, che v'ha di comune tra me e te?&raquo;</p>

<hr style="width: 15%;" />

<p>Le donne non annettono teoricamente alla
loro virt&ugrave; un atomo di quella importanza<span class="pagenum"><a name="Page_143" id="Page_143">[143]</a></span>
che vi annettono gli uomini semplici e coscienziosi.
Esse conoscono meglio di noi il
valore di ci&ograve; che danno. &Egrave; difficile che un
uomo onesto possa essere tanto ammirato e
desiderato da esse come un libertino.</p>

<hr style="width: 15%;" />

<p>La nostra societ&agrave; ha fatto della donna un
puro strumento di piacere. Ogni donna non
&egrave; considerata oggi mai che sotto questo punto
di vista. Esse stesse mostrano di non considerarsi
sotto un aspetto diverso. Non si pretende
da esse n&egrave; ingegno, n&egrave; virt&ugrave;, n&egrave; amicizia,
non si chiede che dell'amore e del
piacere. Apprezzamento triste e degradante
che esse tuttavia non temono, o non comprendono.</p>

<hr style="width: 15%;" />

<p>Tutti i mali della societ&agrave; dipendono da
ci&ograve;, che si amano le donne o troppo o troppo
poco.</p>

<hr style="width: 15%;" />

<p>In molta parte delle donne la resistenza
&egrave; vanit&agrave;, o mancanza d'opportunit&agrave;, o artificio;
prova evidente di ci&ograve;, che cedono quasi
sempre alla sorpresa.</p>

<p><span class="pagenum"><a name="Page_144" id="Page_144">[144]</a></span></p>
<hr style="width: 15%;" />

<p>L'ingenuit&agrave; nella donna &egrave; pi&ugrave; pericolosa
della malizia.</p>

<hr style="width: 15%;" />

<p>Non vi &egrave; uomo s&igrave; abbietto, che non vi
possa esser donna pi&ugrave; abbietta di lui; non
vi &egrave; uomo s&igrave; nobile, che non vi possa esser
donna pi&ugrave; nobile.</p>

<hr style="width: 15%;" />

<p>A che scopo dolerci delle donne? Noi
possiamo mostrare loro di conoscerle, di saperle
apprezzare nel loro valore, di tenerle
anche in ispregio; esse sono tuttavia ben
certe che noi le ameremo sempre.</p>

<hr style="width: 15%;" />

<p>Nelle religioni di tutti i paesi, nelle tradizioni
di tutti i popoli la prima notizia che
si ha della donna accenna ad una seduzione.
Le tradizioni bibliche sono in ci&ograve; piene
di molta sapienza. La prima donna si fa
sedurre, la prima volta, dal pi&ugrave; vile degli
animali, da un rettile.</p>

<hr style="width: 15%;" />

<p>L'essenza di tutti i libri, di tutte le tradizioni,
di tutte le storie, si riduce a questo:
una moglie che inganna il marito, un<span class="pagenum"><a name="Page_145" id="Page_145">[145]</a></span>
marito che inganna la moglie, o una moglie
e un marito che si ingannano a vicenda.</p>

<hr style="width: 15%;" />

<p>Gli uomini portano una maschera&mdash;le
donne due.</p>

<hr style="width: 15%;" />

<p>Le donne hanno interesse a mostrarsi incapaci
di sentire l'amicizia; mettono gli uomini
nella necessit&agrave; di non chieder loro che
dell'amore.</p>

<div class="figcenter" style="width: 135px;">
<img src="images/deco2.jpg" width="135" height="37" alt="" title="" />
</div>

<h2><a name="FELICITAgrave_E_DOLORE" id="FELICITAgrave_E_DOLORE"></a>FELICIT&Agrave; E DOLORE.</h2>

<p class="break">Gli uomini non ripongono mai la loro
felicit&agrave; in ci&ograve; che sono, ma in ci&ograve; che sperano
di divenire; e non so se sia per questa
illusione che essi non possono mai raggiungere
la felicit&agrave;, o se, appunto perch&egrave;
sanno di non poterla mai raggiungere, la
ripongono volentieri in questa illusione.</p>

<hr style="width: 15%;" />

<p>Per quanto ci &egrave; dato argomentare dalla
festivit&agrave; e dalla quiete apparente di tutti
gli animali, il dolore morale sembra retaggio<span class="pagenum"><a name="Page_146" id="Page_146">[146]</a></span>
esclusivo dell'uomo. E suo retaggio esclusivo
sono quindi il riso ed il pianto; d'onde
parci poter dedurre che il sorriso non sia
meno delle lacrime un'espressione del dolore.</p>

<hr style="width: 15%;" />

<p>Vi &egrave; sempre nel fondo del cuore una
segreta malinconia che ci sforza a piangere.
Se gioja v'&egrave;, o apparisce, &egrave; la socievolezza
che la produce come la scintilla
l'attrito, ma &egrave; una gioja fugace com'essa:&mdash;ogni
uomo che &egrave; solo e triste. Non bisogna
osservar l'uomo nella societ&agrave;, dove la
societ&agrave; stessa e l'orgoglio nostro impongono
la dissimulazione, dove dalla dimenticanza
altrui si &egrave; tratti a dimenticare s&egrave; medesimi,
ma &egrave; duopo osservarlo quando egli &egrave; solo,
quando pensa, opera, parla, medita, cammina,
e si agita come un essere che soffre,
e che espia. Io non so se la infermit&agrave; della
mia natura che mi ha tolto s&igrave; per tempo
ogni gioja, mi tragga ora in inganno, ma
io non conobbi mai cosa pi&ugrave; triste del sorriso
umano, e l'allegria degli uomini fu
sempre tal vista che mi strinse il cuore
di piet&agrave; e m'indusse talora alle lagrime.
Il dolore mi parve sempre pi&ugrave; vero, pi&ugrave; naturale,
e aggiungerei quasi, pi&ugrave; sereno.</p>

<p><span class="pagenum"><a name="Page_147" id="Page_147">[147]</a></span></p>
<hr style="width: 15%;" />

<p>Una prova che gli uomini ripongono l'importanza
della loro felicit&agrave;, delle loro piccole
soddisfazioni, e perfino le esigenze del loro
orgoglio e del loro amor proprio, in un grado
pi&ugrave; o meno favorevole di comparazione colla
felicit&agrave; e colle esigenze dell'orgoglio degli
altri, &egrave; questa: che le calamit&agrave; pubbliche
non sono mai s&igrave; gravi a sopportarsi come
le calamit&agrave; private, e che le offese collettive
sono tenute in nessun conto o lievissimo,
le personali acerbamente vendicate o
con molta umiliazione sofferte.</p>

<hr style="width: 15%;" />

<p>Gli uomini giocano colla loro felicit&agrave; come
i fanciulli, perduta la rimpiangono come
uomini.</p>

<hr style="width: 15%;" />

<p>L'idea della felicit&agrave; negli uomini non pu&ograve;
esser derivata che dalla memoria d'un bene
trascorso o dal presentimento di un bene
avvenire&mdash;in una vita antecedente o in
una vita futura&mdash;giacch&egrave; non vi &egrave; nulla
quaggi&ugrave; d'onde essi abbiano potuto attingere
questo concetto.</p>

<hr style="width: 15%;" />

<p>Pochi e grandi dolori fanno l'uomo grande,
piccoli e frequenti l'impiccioliscono; un<span class="pagenum"><a name="Page_148" id="Page_148">[148]</a></span>
fiotto lava la pietra, una serie di goccie
la trapassa.</p>

<hr style="width: 15%;" />

<p>Allora si ha incominciato realmente a soffrire,
quando si ha imparato a tacere il proprio
dolore.</p>

<div class="figcenter" style="width: 135px;">
<img src="images/deco2.jpg" width="135" height="37" alt="" title="" />
</div>
<h2><a name="LA_VITA" id="LA_VITA"></a>LA VITA.</h2>

<p class="break">Secondo l'ordine naturale delle cose nessuno
muore ad un tratto, ma la natura (ove
non le sia fatta violenza) ci distacca essa
medesima dalla vita come un frutto maturo;
ed &egrave; s&igrave; valente in questa bisogna che spesso
ce ne infastidisce per modo da farci anelare
alla morte come ad una dolcezza o ad una
grazia. In ci&ograve; ella raggiunge due scopi: apparecchia
noi a morire, e colle noie e colla
piet&agrave; che inspiriamo altrui in quello stato,
dispone gli altri a sopravviverci senza dolore.</p>

<hr style="width: 15%;" />

<p>Quella misteriosa espiazione che tutti sentono
di subire nella vita, diventa sempre
pi&ugrave; attiva e pi&ugrave; travagliosa, quanto pi&ugrave; la
vita stessa si avvicina al suo termine&mdash;o<span class="pagenum"><a name="Page_149" id="Page_149">[149]</a></span>
sia che l'espiazione affretti e addolori di pi&ugrave;
il termine della vita, o che il volgersi pi&ugrave;
rapido della vita al suo fine rincrudisca esso
stesso la espiazione.</p>

<hr style="width: 15%;" />

<p>Se ciascuno guardasse con imparzialit&agrave; agli
avvenimenti della propria vita, e ne indagasse
e ne ricordasse le cause, e a quelle
sapesse poi riferire con giustizia le conseguenze
che ne derivarono o presto o tardi
nel tempo, vedrebbe che tutto era successo
pel suo meglio, e che ogni cosa era ordinata
ad un fine da una volont&agrave; altamente provveditrice
e benefica. Ogni uomo osservatore
ha potuto riconoscere da s&egrave; questa verit&agrave;
nel corso della sua esistenza.&mdash;&Egrave; cosa assurda
il supporre che mentre tutto succede
per leggi fisse e immutabili, la sola vita
dell'uomo proceda a caso, quasi non avesse
di s&egrave; e delle sue opere un fine. Bens&igrave; il caso
non sussiste in natura; e per quelle opere
che dipendono dalla sua volont&agrave;, e per la
applicazione di quelle che non ne dipendono,
ogni uomo &egrave; mastro della propria fortuna.</p>


<hr style="width: 15%;" />

<p>Le rivoluzioni pi&ugrave; notevoli della vita avvengono
verso la sua met&agrave;, come in quell'epoca<span class="pagenum"><a name="Page_150" id="Page_150">[150]</a></span>
in cui ella cessa di posarsi in un
presente durevole, e distaccandosi dal passato,
si libra un istante sulla sommit&agrave; della
sua curva, e si precipita verso l'avvenire.
Allora l'ordine dell'esistenza &egrave; invertito;
tutto ci&ograve; che era salito discende, tutto ci&ograve;
che soleva imporsi subisce, tutto ci&ograve; che soleva
subire s'impone; l'azione e la passivit&agrave;
si scambiano; vi &egrave; un mondo che si distacca
da noi e un mondo che ci si avvicina, e se
fino allora si era stati amati e protetti, d'allora
innanzi bisogna amare e proteggere.
Quale di queste due met&agrave; della vita sia pi&ugrave;
dolce e serena, o meno faticosa non so: in
una le dolcezze del piacere e quella vaghezza
di spensierirsi che &egrave; propria della giovinezza,
nell'altra le gioie pi&ugrave; nobili del sacrificio
e dell'abnegazione&mdash;l'una e l'altra accettabili
forse, e forse meglio quest'ultima.
Ma sciagurati coloro che, avanti che la natura
lo esigesse, giovani ancora o fanciulli,
sono stati gettati dall'isolamento o dall'abbandono
nella seconda met&agrave; della vita, senza
aver gustato dell'altra quelle dolcezze che
sole possono confortarci di questa.</p>

<hr style="width: 15%;" />

<p>Tutto il meraviglioso dei sogni consiste in<span class="pagenum"><a name="Page_151" id="Page_151">[151]</a></span>
quell'ignoranza della verit&agrave;, e in quell'impotenza
di criterio che ha luogo per ciascuno
in quello stato. Lo stesso pu&ograve; dirsi di quel
dolce sognare dei fanciulli ad occhi aperti, e
di quell'eterno vaneggiare e fantasticare che
molti uomini semplici e immaginosi fanno
anche in et&agrave; pi&ugrave; avanzata. Da ci&ograve; parmi
poter dedurre che se la verit&agrave; ed il senso
pratico della vita rendono pi&ugrave; leciti e pi&ugrave;
nobili i nostri piaceri, ne rendono per&ograve; il
numero pi&ugrave; ristretto, e le variet&agrave; e le circostanze
pi&ugrave; castigate; e talora li inaridiscono
per modo che non possiamo trarne altro conforto
che quello di poter dire: sono veri!</p>

<div class="figcenter" style="width: 135px;">
<img src="images/deco2.jpg" width="135" height="37" alt="" title="" />
</div>

<h2><a name="LA_FEDE" id="LA_FEDE"></a>LA FEDE.</h2>

<p class="break">Non si arriva alla fede che per una sola
via, per quella del dolore.</p>

<hr style="width: 15%;" />

<p>I prosperi e i fortunati sono raramente,
o male, uomini religiosi. Gli sventurati soltanto
corrono a gettarsi ai piedi degli altari
e cercano nella speranza d'un'esistenza
futura un compenso ai mali di questa. Io<span class="pagenum"><a name="Page_152" id="Page_152">[152]</a></span>
mi sono spesso rivolto una domanda angosciosa:
&Egrave; l'agiatezza che rende i prosperi
ingrati alla divinit&agrave;, o &egrave; la sventura che ha
creato ai miseri il bisogno di fabbricarsi
questa chimera e di credervi? La fede&mdash;poich&egrave;
ella &egrave; solo degli infelici&mdash;non sarebbe
che un inganno creato dalla sventura?</p>

<hr style="width: 15%;" />

<p>Volete raffermarvi per sempre nella fede
della divinit&agrave; e dell'immortalit&agrave; dell'anima?
Sforzatevi di trovare argomenti per non credervi.
O giusta o fallace &egrave; questa la via
per cui tutte le intelligenze ragionatrici sono
giunte alla fede.</p>

<p>Che cosa &egrave; questa forza che dubita, che
interroga, che ragiona dentro di noi: Dove
si va? d'onde si viene? che cosa vi &egrave; oltre
la morte? Rivolgetevi queste domande in
un cimitero. Le tombe hanno risposte piene
di ribrezzo e di angoscia.</p>

<div class="figcenter" style="width: 135px;">
<img src="images/deco2.jpg" width="135" height="37" alt="" title="" />
</div>

<h2><a name="PENSIERI_DIVERSI" id="PENSIERI_DIVERSI"></a>PENSIERI DIVERSI.</h2>

<p class="break">Non tutte le ingratitudini che si commettono
dagli uomini debbono imputarsi esclusivamente<span class="pagenum"><a name="Page_153" id="Page_153">[153]</a></span>
alla loro volont&agrave;. Occorrono molte
circostanze nella vita, in cui la natura o la
societ&agrave; ci costringono ad essere ingrati, e
sono assai rari quei casi in cui noi possiamo
emettere un giudizio sincero e coscienzioso
sopra un atto d'ingratitudine; poich&egrave; &egrave; questa
fra tutte le azioni dell'uomo quella che
&egrave; mossa da cause pi&ugrave; molteplici e pi&ugrave; imperscrutabili.</p>

<hr style="width: 15%;" />

<p>Mi avviene talora di trovare una data,
un nome o un pensiero, o inciso su corteccia
di albero, o scritto su parete o su margine
di libro, come troverei una croce o una lapide
che mi additasse una solitaria sepoltura,
ma con una commozione pi&ugrave; dolce e pi&ugrave;
confortante.</p>

<hr style="width: 15%;" />

<p>La grandezza &egrave; solitaria. Si direbbe anzi
che la solitudine &egrave; condizione della grandezza.
Tutte le intelligenze superiori, tutte
le nature superiori sono isolate&mdash;l'aquila
vive sola, il leone solo.</p>

<hr style="width: 15%;" />

<p>La prudenza &egrave; la maschera dell'astuzia.&mdash;O
nessuna delle due &egrave; virt&ugrave;, o entrambe.</p>

<p><span class="pagenum"><a name="Page_154" id="Page_154">[154]</a></span></p>
<hr style="width: 15%;" />

<p>Comprendere la vanit&agrave; e il ridicolo delle
cose del mondo &egrave; somma sapienza; riderne
&egrave; somma forza.</p>

<hr style="width: 15%;" />

<p>Strana cosa! Gli uomini piangono spesso
del ridicolo.</p>

<hr style="width: 15%;" />

<p>La giustizia di s&egrave; &egrave; nell'istante, quella
degli uomini nel tempo, quella di Dio nell'eternit&agrave;.</p>

<hr style="width: 15%;" />

<p>I pensatori e i filosofi di tutte le epoche
e di tutti i paesi parlano dei loro tempi,
come di tempi eccezionalmente scellerati.
&Egrave; logico arguire che gli uomini siano stati
scellerati in ogni tempo.</p>

<hr style="width: 15%;" />

<p>Diffidate degli uomini che non hanno passioni.</p>

<hr style="width: 15%;" />

<p>Confessare altrui i proprii difetti &egrave; assai
meno doloroso che confessarli a s&egrave; stessi.</p>

<hr style="width: 15%;" />

<p>La malignit&agrave; &egrave; cattiveria impotente.</p>

<hr style="width: 15%;" />

<p>Come gli uomini usano nell'et&agrave; che precede<span class="pagenum"><a name="Page_155" id="Page_155">[155]</a></span>
o tocca la giovinezza, ed anche nell'et&agrave;
adulta, se rozzi, adoprare in ogni cosa la
violenza, e farsi ragione da s&egrave; colla forza
del braccio, ed ogni loro ambizione e coscienza
di giustizia riporre nella maggiore
o minore virt&ugrave; di quello, cos&igrave; le nazioni
giovani, o tralignate se adulte, costumano
di fare; n&egrave; sanno altra cosa ambire che un
esercito poderoso, n&egrave; d'altro curarsi che delle
arti di guerra, n&egrave; in altro modo tutelare le
leggi e la libert&agrave; che colla violenza e col
sangue. L'una cosa l'infanzia degli uomini
rivela, l'altra l'<a name="tn155" id="tn155"></a><ins class="correction" title="Nota del Trascrittore: nell'originale 'infanza'">infanzia</ins> delle nazioni. Ma
come quelli l'et&agrave; e gli ammonimenti correggono,
queste le tradizioni correggeranno ed
il tempo; bench&egrave; l'esistenza dei primi sia
breve e ci sia dato avvertirlo coll'esperienza,
delle altre indefinita, n&egrave; possiamo dedurlo
che dal senno nostro e dalle leggi immutabili
dell'universale progresso.</p>

<hr style="width: 15%;" />

<p>L'abitudine &egrave; una seconda potenza di creazione
inerente all'uomo. Negli animali, e
nelle cose che pure la posseggono, &egrave; passiva;
ma l'uomo solo la subisce e la dirige ad un
tempo. Non vi ha natura s&igrave; salda che non
possa venire da essa piegata; molte ve ne<span class="pagenum"><a name="Page_156" id="Page_156">[156]</a></span>
sono che ella abbatte, ricostruisce, trasforma.
Onde vien detto che l'abitudine &egrave; una seconda
natura; e io penso che in essa sia
riposto uno dei mezzi pi&ugrave; potenti della perfettibilit&agrave;
umana; e nella coscienza che abbiamo
di lei, e della sua forza, e della facolt&agrave;
di governarla, la maggiore responsabilit&agrave;
delle nostre opere e dei nostri divisamenti.</p>

<hr style="width: 15%;" />

<p>L'egoismo che sembra essere una forza
speciale dissolvente, &egrave; invece una forza eminentemente
socievole e conciliatrice. Tutti
gli uomini sono egoisti, e non lo sono mai
tanto che in ci&ograve; in cui sembrano esserlo di
meno, nei loro affetti. Lo stesso amore, che
&egrave; quella tra le passioni che li avvicina e li
accomuna di pi&ugrave;, e quella che apparisce pi&ugrave;
scevra di questo <a name="tn156" id="tn156"></a><ins class="correction" title="Nota del Trascrittore: nell'originale 'interessamanento'">interessamento</ins> esclusivo
di s&egrave; medesimi, non &egrave; che un egoismo pi&ugrave;
esigente e pi&ugrave; raffinato. Egli &egrave; che le leggi
della vita e della societ&agrave; sono costituite saviamente
per modo che nessuno pu&ograve; giovare
all'interesse proprio senza giovare a quello
degli altri, e quanto &egrave; pi&ugrave; attivo in ci&ograve;
per s&egrave; stesso, altrettanto lo &egrave; per altrui&mdash;simile
a quelle ruote d'un ordigno,<span class="pagenum"><a name="Page_157" id="Page_157">[157]</a></span>
ciascuna delle quali non pu&ograve; muoversi per
s&egrave; sola, ma, una volta mossa, &egrave; d'uopo che
trascini col suo ingranaggio tutte le altre e
ne sia trascinata ad un tempo.</p>

<hr style="width: 15%;" />

<p>L'amore fino alla media et&agrave; della vita &egrave; ascendente,
da essa in poi discende. Si abbandona
la famiglia nella quale si era nati, e se ne forma
e se ne ama una nuova; si amavano i genitori,
ora si amano i figli; si prediligono
ai vecchi i fanciulli; e si cerca fuori della
sfera delle nostre prime affezioni un elemento
d'amore pi&ugrave; vergine e pi&ugrave; durevole.
&Egrave; perci&ograve; che la vecchiezza si accosta alla
giovent&ugrave;, e questa alla vecchiezza; e i giovani
preferiscono in amore le donne adulte,
e gli adulti amano di preferenza le giovani;
e tutte queste forze dell'amore si completano
a vicenda, dando o ricevendo, secondo
che vi &egrave; di esuberanza o difetto. Ma ci&ograve;
che v'&egrave; di crudele in questa legge &egrave; quell'abbandono
e quell'apatia a cui la natura
ha condannato la vecchiaja. Difficilmente
l'amore dei figli perdura fino alla vecchiezza
dei genitori, e avviene quasi sempre che
questo affievolirsi dell'affetto, o le esigenze
d'interessi materiali, o le cure di una nuova<span class="pagenum"><a name="Page_158" id="Page_158">[158]</a></span>
famiglia li separino in quegli anni s&igrave; bisognosi
di conforti e di amore. Triste destino
di quell'et&agrave; infelice della vita che l'egoismo
crescente dell'epoca mostra di peggiorare
ogni giorno, e cui la civilt&agrave; (o ci&ograve; che noi
vogliamo indicare con questa parola) non ha
ancora trovato mezzo di rimediare.</p>

<div class="figcenter" style="width: 135px;">
<img src="images/deco2.jpg" width="135" height="37" alt="" title="" />
</div>

<hr style="width: 65%" />
<h2>INDICE</h2>

<div class="figcenter" style="width: 120px;">
<img src="images/deco1.jpg" width="120" height="49" alt="" title="" />
</div>

<h3>Racconti Fantastici</h3>

<ul class="TOC">
<li>I Fatali<span class="tocright">pag.&nbsp;&nbsp;&nbsp;&nbsp; <a href="#I_FATALI">5</a></span></li>
<li>Le Leggende del Castello Nero<span class="tocright">&raquo;&nbsp;&nbsp;&nbsp;&nbsp; <a href="#LE_LEGGENDE">63</a></span></li>
<li>La Lettera U<span class="tocright">&raquo;&nbsp;&nbsp;&nbsp;&nbsp; <a href="#LA_LETTERA">89</a></span></li>
<li>Un Osso di Morto<span class="tocright">&raquo;&nbsp;&nbsp; <a href="#UN_OSSO_DI_MORTO">103</a></span></li>
<li>Uno Spirito in un Lampone<span class="tocright">&raquo;&nbsp;&nbsp; <a href="#UNO_SPIRITO_IN_UN_LAMPONE">115</a></span></li>
</ul>

<h3>Pensieri</h3>

<ul class="TOC">
<li>L'Amore<span class="tocright">pag. <a href="#LAMORE">139</a></span></li>
<li>La Donna<span class="tocright">&raquo;&nbsp;&nbsp; <a href="#LA_DONNA">141</a></span></li>
<li>Felicit&agrave; e Dolore<span class="tocright">&raquo;&nbsp;&nbsp; <a href="#FELICITAgrave_E_DOLORE">145</a></span></li>
<li>La Vita<span class="tocright">&raquo;&nbsp;&nbsp; <a href="#LA_VITA">148</a></span></li>
<li>La Fede<span class="tocright">&raquo;&nbsp;&nbsp; <a href="#LA_FEDE">151</a></span></li>
<li>Pensieri diversi<span class="tocright">&raquo;&nbsp;&nbsp; <a href="#PENSIERI_DIVERSI">152</a></span></li>
</ul>



<hr style="width: 65%;" />

<div class="tnote">
<h2 class="trnote">Nota del Trascrittore</h2>

<p>L'ortografia e la punteggiatura originali sono state mantenute.
Minimi errori tipografici sono stati corretti senza annotazione.
Sono stati inoltre corretti i seguenti refusi (tra parentesi
il testo originale):</p>

<ul>
<li>Pag. <a href="#tn10">10</a> - loro la persuasione [persuazione] che il carnevale</li>
<li>Pag. <a href="#tn13">13</a> - essendogli [esssndogli] stati gettati alcuni confetti,</li>
<li>Pag. <a href="#tn14">14</a> - sulla via, tanto l'espressione [espessione] del suo volto</li>
<li>Pag. <a href="#tn23a">23</a> - interessante, e la conversazione [conservazione] dopo</li>
<li>Pag. <a href="#tn23b">23</a> - aver fluttuato [fluttato] su tanti argomenti, si era arrestata</li>
<li>Pag. <a href="#tn35">35</a> - insignificante; noi cerchiamo [crchiamo] nell'uomo un</li>
<li>Pag. <a href="#tn47">47</a> - d'onde raggiunger&ograve; la mia [m&igrave;a] famiglia in</li>
<li>Pag. <a href="#tn69">69</a> - il mio convincimento [convicimento]. Ad ogni modo, ecco</li>
<li>Pag. <a href="#tn83">83</a> - ne ho attraversate [attravarsate] sette soltanto, e sono</li>
<li>Pag. <a href="#tn120">120</a> - cani chiamati gli si avvicinarono [avvinarono] prontamente,</li>
<li>Pag. <a href="#tn124">124</a> - titubanza [tibutanza] era svanita, e svolt&ograve; per quella</li>
<li>Pag. <a href="#tn131">131</a> - si pass&ograve; le mani sul viso come [como] per cacciarne</li>
<li>Pag. <a href="#tn132">132</a> - persona nello specchio, e si sent&igrave; dominato [domiminato]</li>
<li>Pag. <a href="#tn133">133</a> - ne fosse attratto da una [un] forza irresistibile.</li>
<li>Pag. <a href="#tn134">134</a> - Clara! Clara!&raquo; ripeterono [ripetereno] unanimi le</li>
<li>Pag. <a href="#tn155">155</a> - rivela, l'altra l'infanzia [infanza] delle nazioni.</li>
<li>Pag. <a href="#tn156">156</a> - scevra di questo interessamento [interessamanento] esclusivo</li>

</ul>
</div>

</body>
</html>
